[
  {
    "title": "گھر کا نوکر",
    "imageUrl": "https://www.gstatic.com/webp/gallery/2.jpg",
    "body": " میں ندا ہوں، ہم تین بہن بھائی ہیں ۔میرے ابو دبئی میں بزنس کرتے ہیں جبکہ امی ایک سماجی کارکن ہیں اور اکثر گھر سے باہر رہتی ہیں۔ میرا بڑا بھائی جو کہ ایم بی اے کر رہا ہے، پھر میں اور مجھ سے چھوٹی میری بہن 11 سال کی۔ اس کے علاوہ ہمارے گھر میں ایک نوکر بھی ہے تنویر نام کا، وہ دیہاتی ہے اور اس کا بدن کسی پہلوان کی طرح ہے، اس کی عمر کوئی 38 سال ہو گی اور امی اس پر بہت بھروسہ کرتی تھی۔ کہانی وہاں سے شروع ہوتی ہے جب ہمارے ایک رشتے دار کی ڈیتھ ہو گئی تھی، امی کا جانا ضروری تھا اس لیے وہ ان دونوں کو لے کر چلی گئی، میرے پیپر قریب تھے اس لیے میں جا نہیں سکتی تھی اس لیے وہ مجھے اور نوکر تنویر کو چھوڑ گئیں۔ تنویر امی کے بھروسے کا آدمی تھا اس لیے امی کو اس کی طرف سے کوئی فکر نہیں تھی، پھر تنویر بھی بہت شریف آدمی تھا۔ دوپہر کو کھانا کھانے کے بعد میں ٹی وی دیکھنے لگی تو تنویر بھی نیچے کارپٹ پر بیٹھ کر ٹی وی دیکھنے لگا، تھوڑی دیر بعد اسے نیند آنے لگی تو وہ وہیں سو گیا۔ تھوڑی دیر بعد میری نظر اس پر پڑی تو میں چونک گئی، تنویر دھوتی پہننے کا عادی تھا اور اس وقت اس کی دھوتی کھل چکی تھی اور اس کا لن جو کہ 9 انچ لمبا اور 3 انچ موٹا تھا مجھے صاف نظر آ رہا تھا۔ ایک دم سے میرے جسم میں چیونٹیاں سی رینگنے لگیں، میں نے بہت سی ٹرپل ایکس موویز دیکھی تھی جس میں میں نے بہت لن دیکھے تھے پر جتنا بڑا اور موٹا لن تنویر کا تھا اتنا بڑا اور موٹا لن میں نے آج تک کسی مووی میں نہیں دیکھا تھا۔ میں نے تنویر کو دیکھا تو وہ گہری نیند میں سو رہا تھا اور خراٹے بھر رہا تھا۔ میں خود کو روک نہیں پائی اور بڑی دیر تک اس کے لن کو دیکھتی رہی۔ میرا دل بہت کر رہا تھا کہ اسے پکڑ کر دیکھوں اور پھر میں خود کو روک نہیں پائی اور میں نے تنویر کے پاس بیٹھ کر اس کا لن پکڑ لیا، اس کا لن جو پوری طرح سے اکڑا ہوا نہیں تھا ایک دم سے اکڑ گیا اور سخت ہو گیا۔ پھر میں خود کو روک نہیں پائی اور میں نے جھک کر تنویر کا لن اپنے منہ میں لے لیا اور خوب مزے مزے سے چوسنے لگی، میں مزے میں اتنا مدہوش ہو گئی کہ مجھے تنویر کے اٹھنے کا پتہ ہی نہیں چلا، پھر جب اس نے اپنے ہاتھ سے میرے بالوں کو سہلایا تو میں نے گھبرا کر اس کا لن اپنے منہ سے نکال دیا اور اٹھ کر بیٹھ گئی، میں ایک دم سے گھبرا کر بولی، واؤ وووو تن تنویر ووو تم سو رہے تھ تھے وووو واؤ، گھبرانے کی وجہ سے میرے منہ سے آواز نہیں نکل رہی تھی۔ تنویر مجھے گھبراتا ہوا دیکھ کر مسکرایا اور اس نے میرا ہاتھ پکڑ کر مجھے اپنے اوپر گھسیٹ لیا اور اپنے ہونٹ میرے ہونٹوں سے ملا دیے اور مجھے کس کرنے لگا، اب مجھے کچھ کہنے کی ضرورت نہیں تھی اس لیے میں خود بھی اس کے کس کا ساتھ دینے لگی۔ مجھے جوش میں دیکھ کر تنویر کی ہمت بڑھ گئی اور وہ کہنے لگا، ندا تم بہت خوبصورت ہو، میں تمہارا بدن دیکھنا چاہتا ہوں۔ میں تو خود یہی چاہتی تھی اور میں بولی، دیکھ لو اب یہ بدن تمہارا ہی ہے۔ تنویر نے مجھے لٹا کر ایک ایک کر کے میرے سارے کپڑے اتار کر مجھے بالکل ننگا کر دیا اور غور سے میرا بدن دیکھنے لگا، میں مسکرائی اور بولی، کیسا لگا میرا بدن؟ تنویر بھی مسکرا کر بولا، بہت خوبصورت ہے۔ میں کہنے لگی، کیا اس خوبصورت بدن کو پیار نہیں کرو گے؟ اندھے کو کیا چاہیے، دو آنکھیں، میری کھلی آفر کا تنویر نے فوراً فائدہ اٹھایا اور وہ میرے بدن پر ٹوٹ پڑا۔ مجھے بہت مزہ آ رہا تھا اور میں مزے سے سسکاریاں لینے لگی۔ تنویر میرے پورے بدن کو چاٹ رہا تھا جس سے مجھے بہت مزہ آ رہا تھا، تھوڑی دیر بعد ہی وہ میری چوت کو چاٹنے لگا اور میں لذت سے تڑپنے لگی، کچھ ہی دیر میں اس نے میری چوت میں اپنے ہاتھ کی انگلی ڈال دی اور اندر باہر کرنے لگا۔ تھوڑی ہی دیر میں میری چوت سے پانی نکل پڑا۔ اس نے اپنی زبان سے میری چوت کو چاٹنا شروع کر دیا۔ میں اب جوش سے ایک دم بے قابو ہو رہی تھی۔ وہ میری چوت کو چاٹنے اور چوسنے لگا۔ میری چوت کو چاٹنے کے ساتھ ساتھ وہ ایک ہاتھ سے میرے مموں کو بھی دبا رہا تھا۔ میرے منہ سے سسکاریاں نکل رہی تھیں، اووووووووہ آآآہ ۔ کچھ دیر تک میری چوت کو چوسنے کے بعد وہ ہٹ گیا، وہ بولا، ڈارلنگ، اب تم میرا لن چوسو گی۔ پھر وہ میرے سینے پر بیٹھ گیا اور اپنا لن میرے منہ کے پاس کر دیا۔ میں ایک دم جوش میں تھی اور میں نے اس کے لن پر اپنی زبان کو پھیرنا شروع کر دیا۔ وہ آہیں بھرنے لگا۔ میں نے اس کا لن منہ میں لے کر چوسنا چاہتی تھی۔ اس کا لن بہت موٹا تھا اور میرے منہ میں تھوڑا سا ہی گیا۔ وہ بولا، ندا، چوسو اسے۔ میں اس کا لن چوسنے لگی۔ تھوڑی دیر تک چوسنے کے بعد اس کا لن ایک دم ٹائٹ ہو گیا۔ اس نے اپنا لن میرے منہ سے نکال لیا اور میرے پیروں کے بیچ آ گیا۔ میں سمجھ گئی، اب میرے دل کی مراد پوری ہونے والی ہے۔ لیکن میں اس کے لن کے سائز کو دیکھ کر گھبرا بھی رہی تھی۔ اس نے میری گانڈ کے نیچے 2 تکیے رکھ دیے۔ میری چوت ایک دم اوپر اٹھ گئی۔ اس نے میری ٹانگوں کو پکڑ کر پھیلا دیا۔ اب اس نے اپنے لن کی ٹوپی کو میری چوت کے بیچ میں رکھا اور دھیرے دھیرے اندر دبانے لگا۔ مجھے درد ہونے لگا اور میرے منہ سے چیخ نکل گئی، آووووووووووچ۔ وہ بولا، تھوڑا برداشت کرو، پھر بہت مزہ آئے گا۔ وہ اپنا لن میری چوت میں دھیرے دھیرے گھسانے لگا۔ اس نے اپنا لن دھیرے دھیرے اندر باہر کرنا شروع کر دیا۔ وہ اپنا پورا لن میری چوت میں ڈالے بنا مجھے چودنے لگا۔ تھوڑی ہی دیر میں مجھے مزہ آنے لگا اور میں آہیں بھرنے لگی، اوووووووووہ ہ ہ ۔ اس نے جب دیکھا کہ مجھے مزہ آ رہا ہے اور میری چوت کو اس کے لن کے سائز کی عادت پڑنا شروع ہو گئی ہے تو اس نے ایک دھکا تیز لگا دیا۔ میں پھر سے چیخ اٹھی۔ اس کا لن میری چوت میں سارے کا سارا اندر گھس گیا۔ اس نے دھیرے دھیرے دھکوں کے ساتھ مجھے چودنا شروع کیا تو مجھے مزہ آنے لگا۔ وہ مجھے اسی طرح چودتا رہا۔ 35 منٹ تک چودنے کے بعد ہی وہ میری چوت میں جھڑ گیا۔ اس بیچ میں بھی 3 بار جھڑ چکی تھی۔ اس نے اپنا لن میری چوت سے باہر نکالا اور میرے منہ کے پاس کر دیا۔ میں اسے پھر سے چوسنے لگی۔ تھوڑی ہی دیر میں اس کا لن پھر سے تن گیا، اس نے مجھے اب گھوڑی کی طرح کر دیا (ڈوگی سٹائل) اور میرے پیچھے آ گیا۔ اس نے میری چوت کو پھیلا کر بیچ میں اپنے لن کو پھنسا دیا اور بولا، اب تک میں نے تمہیں بہت آرام کے ساتھ چودا ہے۔ اب تم کتنا بھی چلاؤ، میں کوئی پرواہ نہیں کروں گا۔ اس نے میری کمر کو زور سے پکڑ لیا۔ میں نے دل میں خود سے کہا، ندا تو تو گئی آج کام سے، آج تیری خیر نہیں ہے۔ اس نے اور ایک زوردار دھکا مارا تو اس کا سارے کا سارا لن میری چوت میں گھس گیا۔ میں چلانے لگی لیکن اس نے کوئی پرواہ نہیں کی اور بہت ہی طاقت کے ساتھ دھکے مارنے لگا۔ میری چوت میں بہت تیز درد ہوا اور پھر ٹھیک ہو گیا۔ میں پسینے سے ایک دم تر ہو گئی۔ وہ رکا نہیں اور پوری طاقت کے ساتھ میری چدائی شروع کر دی۔ تھوڑی ہی دیر بعد اس نے اپنا پورا کا پورا 9 انچ لمبا اور 3 انچ موٹا لن میری چوت کے اندر گھسا دیا۔ پھر وہ 2 منٹ کے لیے رکا اور بولا، ڈارلنگ، اب برداشت کرنا میرے جھٹکوں کو۔ پھر اس نے اپنے ہاتھوں سے میری کمر کو زور سے پھر پکڑ لیا اور میری چدائی کرنے لگا۔ اب تنویر مجھے طوفانی رفتار سے چود رہا تھا اور مجھے اب بہت مزہ آنے لگا تھا۔ وہ مجھے بڑی بے دردی سے چود رہا تھا۔ لگ بھگ 20 منٹ کی چدائی کے بیچ میں 3 بار فارغ ہو چکی تھی پر وہ رکنے کا نام نہیں لے رہا تھا۔ وہ ابھی جھڑا ہی نہیں تھا۔ اس نے اپنا لن باہر نکالا اور میری گانڈ کے سوراخ پر رکھ دیا۔ میں ڈر کے مارے تھر تھر کانپنے لگی۔ گانڈ میں اتنا بڑا لن تو میں نے خواب میں بھی کبھی نہیں لیا تھا۔ میں نے اس سے بہت منت کی، میری گانڈ کو چھوڑ دو، لیکن وہ مانا نہیں۔ اس کا لن میری چوت کے پانی سے ایک دم گیلا تھا۔ اس نے میری گانڈ میں اپنا لن گھسانا شروع کر دیا۔ میں درد سے تڑپنے لگی لیکن وہ رکنے کا نام نہیں لے رہا تھا۔ وہ بولا، اب میں تمہاری گانڈ کے سوراخ کو بھی کھلا کر دوں گا۔ میں چلاتی رہی اور وہ میری گانڈ میں اپنا لن گھساتا رہا۔ 5 منٹ کی کوشش کے بعد آخر اس نے اپنا 9 انچ لمبا اور 3 انچ موٹا لن پورا کا پورا میری گانڈ میں گھسا ہی دیا۔ میں ابھی بھی چلا رہی تھی اور رو رہی تھی لیکن وہ رک نہیں رہا تھا اور تیزی کے ساتھ اپنے لن کو میری گانڈ میں اندر باہر کر رہا تھا۔ اس نے لگ بھگ 5 منٹ تک میری گانڈ ماری لیکن وہ پھر بھی فارغ نہیں ہوا۔ میں نے پوچھا، اور کتنی دیر چودو گے مجھے۔ وہ بولا، میری عمر 38 سال ہے۔ میں نے بہت چدائی کی ہے۔ میرا دوبارہ اتنی جلدی نہیں چھوٹنے والا۔ ابھی تو میں نے تمہیں لگ بھگ 1 گھنٹہ 20 منٹ ہی چودا ہے اور ابھی لگ بھگ 1 گھنٹے تک اور چودوں گا، تب جا کر میرے لن سے پانی نکلے گا۔ میں گھبرا گئی۔ میں نے کہا، تم اب رہنے دو، بعد میں اپنی ہوس پوری کر لینا۔ وہ نہیں مانا۔ اس نے اپنا لن میری گانڈ سے باہر نکالا اور میری چوت میں گھسا دیا۔ چوت میں لن گھسانے کے بعد اس نے بہت تیزی کے ساتھ میری چدائی شروع کر دی، 5 منٹ بعد ہی اس نے میری چوت سے لن کو نکال کر واپس میری گانڈ میں ڈال دیا اور چودنے لگا۔ وہ اسی طرح ہر 5 منٹ کے بعد میری چوت اور گانڈ کی چدائی کرتا رہا۔ لگ بھگ 10 منٹ تک اسی طرح چودنے کے بعد وہ بولا، میں اب چھوٹنے والا ہوں۔ تم بتاؤ کہ میرے لن کا پانی کہاں لینا چاہتی ہو، اپنی چوت میں، گانڈ میں یا اپنے منہ میں۔ میں نے کہا، تم میری گانڈ میں ہی پانی نکال دو، چوت میں تو تم پہلے بھی نکال چکے ہو۔ اس نے اپنا لن میری چوت سے نکالا اور کہا، نہیں جانِ من، اب میں اپنے لن کا پانی تمہارے منہ میں نکالوں گا۔ یہ کہہ کر اس نے مجھے بالوں سے پکڑ کر اپنی طرف گھمایا اور بڑی بے دردی سے اپنا پورا کا پورا لن میرے منہ میں گھسا دیا اور زور زور سے اپنا لن میرے منہ میں اندر باہر کرنے لگا۔ اس کے جھڑنے کا وقت نزدیک آ گیا تھا اور وہ اب ایک طوفان کی طرح میرے منہ کو چود رہا تھا۔ اس کے جھٹکوں سے میرا منہ دکھنے لگا تھا، پھر اس کے لن نے جھٹکا کھایا اور اس کے لن سے منی ایک دھار کی صورت میں نکل کر میرے حلق سے ٹکرائی اور میرا پورا منہ منی سے بھر گیا، میں منی کو پینے لگی مگر اس کے لن سے بہت منی نکل رہی تھی جو مجھ سے پوری نہیں پی گئی اور وہ میرے منہ سے بہنے لگی، تنویر نے میرا سر پکڑ کر اپنے لن پر دبایا ہوا تھا جس کی وجہ سے میں اپنا منہ ہٹا نہیں سکتی تھی۔ ساری منی میرے منہ میں نکال کر وہ تھک کر لیٹ گیا، میں بھی تھک چکی تھی اور میں بھی اس کے ساتھ ہی لیٹ گئی۔ تھوڑی دیر ہم دونوں اسی طرح لیٹے رہے پھر میں اٹھی اور اپنی حالت دیکھنے لگی۔ میری چوت اور گانڈ کئی جگہ سے کٹ گئی تھی۔ بستر پر بھی ڈھیر سارا خون لگا تھا۔ میری چوت ایک دم ڈبل روٹی کی طرح سوج گئی تھی۔ میری چوت اور گانڈ میں چدائی کا مزہ ختم ہونے کے بعد اب درد بہت ہو رہا تھا لیکن مجھے جو مزہ اس چدائی سے ملا اس کے آگے یہ درد کچھ بھی نہیں تھا۔ اس نے کہا، تمہاری چوت میں درد بہت ہو رہا ہو گا تو میں نے اپنا سر ہاں میں ہلا دیا۔ وہ کچن سے پانی گرم کرکے لے آیا اور میری چوت کو سینکنے لگا اور بولا، اس سے درد کم ہو جائے گا۔ کچھ دیر تک سینکائی کے بعد میرا درد بہت حد تک کم ہو گیا۔ اب تک شام ہو چکی تھی۔ میں باتھ روم جانا چاہتی تھی پر اٹھ نہیں پا رہی تھی۔ میں نے اس سے کہا، میں باتھ روم جانا چاہتی ہوں لیکن اٹھ نہیں پا رہی ہوں۔ وہ مجھے گود میں اٹھا کر باتھ روم لے گیا۔ میں نے اس سے کہا، تم باہر جاؤ، مجھے نہانا ہے۔ وہ بولا، مجھے بھی نہانا ہے۔ ہم دونوں ساتھ ہی نہاتے ہیں۔ اس نے میرے سارے بدن پر صابن لگایا اور اپنے بدن پر بھی۔ نہانے کے بعد وہ مجھے گود میں ہی اٹھا کر بستر پر لے آیا۔ وہ میرے بدن کو دیکھنے لگا۔ میرے بدن کی خوبصورتی اسے برداشت نہیں ہوئی اور وہ پھر سے جوش میں آ گیا۔ اس کا لن پھر تن گیا تو میں گھبرا گئی۔ اس نے میرے منع کرنے کے بعد بھی مجھے اپنی گود میں دوسری طرف منہ کر کے بٹھا کر پھر سے میری چدائی شروع کر دی۔ اس بار اس نے صرف میری چوت کی ہی چدائی کی۔ اس نے اس بار مجھے لگ بھگ 20 منٹ تک چودا تب کہیں جا کر اس کے لن سے پانی نکلا۔ اس دوران میں 2 بار پھر سے چھوٹی۔ چدائی ختم ہونے کے بعد میں نے اس سے کہا، میں چل نہیں پا رہی ہوں۔ میری ممی آ جائیں گی تو کیا جواب دوں گی۔ وہ بولا، تم پہلے کھانا کھا لو۔ میں ابھی بازار سے دوا لے آتا ہوں۔ کچھ دیر بعد ہم نے کھانا کھا لیا تو تنویر پاس کے بازار چلا گیا۔ 1 گھنٹے کے بعد وہ ایک کریم اور کچھ گولیاں لے کر آیا۔ اس نے مجھے دوا کھلا دی اور میری چوت پر کریم لگانے لگا۔ کریم لگانے کے بعد وہ بولا، اب تم سو جاؤ، جب تم اٹھو گی تو تم بالکل ٹھیک ہو چکی ہو گی، میں بھی بہت تھک چکی تھی اس لیے فوراً ہی سو گئی۔ میں ساری رات سوتی رہی، صبح 9 بجے اس نے مجھے اٹھایا، میں نے اپنی چوت کو دیکھا تو اس کی حالت کافی بہتر ہو چکی تھی جس سے میں سکون کا سانس لیا، پھر ہم دونوں نے مل کر ناشتہ کیا، ناشتہ کرنے کے بعد تنویر نے ڈائننگ ٹیبل پر ہی مجھے پکڑ کر لٹا دیا اور وہیں میری چودائی شروع کر دی۔ امی 3 دن کے بعد آئی اور ان 3 دنوں میں تنویر نے مجھے خوب چود چود کر مجھے چودائی کا عادی بنا دیا۔ اور اب میں بس لن ہی ڈھونڈتی ہوں۔(ختم شد) "
  },
  {
    "title": "زندگی میں پہلی پہلی بار",
    "imageUrl": "https://file-examples.com/storage/feed00481a68af85f931c46/2017/10/file_example_PNG_500kB.png",
    "body": "میری ایک بڑی بہن ھے سعدیہ اسکی شا دی کرا چی میں ہو ئی تھی۔میں 9کلا س میں پڑہتی تھی۔پر میرا فگر اور قد کا ٹھ کسی 18 سال کی لڑکی جتنا تھا۔ قدرت نے حسن اور دل کھو ل کر دیا تھا۔مجھے ابو جٹنی کے نا م سے پکارتے تھے میرے ھمسایےمیں ابو کے دوست ریاض رہتے تھے جن کے پا س میں ٹیوشن پڑہتی تھی وہ اکیلے رہتے تھے ۔انکی بیو ی فوت ھو چکی تھی وہ ایک گورنمنٹ ٹیچر تھے ۔وہ ایک جون کی سخت دوپہر تھی ویسے میں شام کو جا تی تھی پڑھنے پر پیپرز سر پر تھے اور مجھے تیاری کرنی تھی تو میں سکول سے آکر کھانا کھا کر چل پڑی ٹیوشن پڑھنے۔ ریاض صاہب کے گھر کی بیل بجائی کافی دیر تک کوئی نہیں نکلا میں واپس جانے کے لیے مڑ ہی رہی تھی تو دروازہ کھلنے کی آواز آئی سر ریا ض نے دروازہ کھولا سر کی آنکھیں سرخ ہو رہی تھیں سر نے کپڑے بھی سونے والے پہنے ہوئے تھے انہوں نے بنیا ن اور دھوتی پہنی ہوئی تھی ۔مجھے شرمندگی ہوئی میں نے سر کو نیند سے اٹھا دیا ۔میں نے کہا:سر آپ آرام کریں میں شام کو آجا ئو گی سر:نہں کو ئی با ت نہیں اندر آ جا ؤ میں اندر آ گئی سر مونھ ھاتھ دھونے واش روم میں چلے گئے میں اندر آ کر بیٹھ گی۔اور کتا بیں کھول لیں تھوڑی دیر بعد سر بھی آ کر بیٹھ گئے ۔سر کی عمر تقریبا45 سال کے لگ بھگ تھی سر کا رنگ کا لا تھا اور سر کا رعب ایسا تھا محلے کے چھوٹے بڑے سب سر سے ڈرتے تھے ۔سر جب ڈانتے تھے میں خود ڈر جا تی تھی۔حالانکہ آج تک سر نے ما را نہیں تھا۔ میں نے سر اٹھا کر دیکھا تو سر اونگھ رہے تھے میں نے دل میں سوچا سر میری وجہ سے ڈسٹرب ھو رے ھہیں میری اتنی ھمت نھیں ھو رہی تھی کہ سر کو جگا سکوں۔میں پھر سے کتا بو ں میں مگن ھو گئی تھی ۔ایک سوا ل سمجھ نہیں آ رہا تھا میں نےسوچا سر سے پوچھتی ہوں میں نے کتا ب سے سر اٹھایا ۔میرے آوسا ن خطا ھو گئے سر نیند میں تھے اور بے خیا لی میں انکی دھوتی سا ئیڈ پر ھو گئی تھی اور دھوتی سے ایک موٹا تا زہ کا لا نا نگ نما لنڈ باہر نکلا ہو ا تھا میرا سانس او پر کا اوپر اور نیچے کا نیچے رہ گیا تھا میں نے جلدی سے نظر یں دوبا رہ کتا ب پر جما لیں ۔میں نے زندگی میں پہلی با ر کسی مرد کا لنڈ دیکھا تھا ۔میرے دما غ میں وہی منظر چل رھا تھا میں نے دوبا رہ نظریں اٹھا کر دیکھا کے شا ید سر نے دھو تی سہی کر لی ہو پر وہا ں ویسے ہی انکا کالا نا نگ نطر آرہا تھا میں نے پھر نطریں جھکا لی پتا نہیں کیسی کشمکش چل رہی تھی میرے اندر میں چاہ کر بھی کتا ب میں دھیا ن نھیں لگا پا رہی تھی۔میں ایسے دیکھ رہی تھی کہ اچانک سر کی آنکھ کھل گئی اور مجھے اپنے لنڈ کو دیکھتے ھوئے دیکھ لیا میں نے جلدی سے سر جھکا لیا سر نے جلدی سے اپنی دھوتی کو ٹھیک کیا مارے شرمندگی کے میرا دل چاہ رہا تھا کہ زمین پھٹ جا ئے اور میں اس میں سما جا وں سر پتا نہیں کیا سو چ رہے ھو نگے میر ے با رے میں کہ میں کیسی لڑکی ہوں۔سر اب مجھے غور سے دیکھ رہے تھے سر نے کہا کو نسا سوال ہے جو سمجھ نہیں آ رہا میں آٹھ کر سر کے پاس آ کر بیٹھ گئی اور سر مجھے سوال سمجھا نے لگےپر کچھ سمجھ نھیں آرہا تھا میرے دما غ میں مارے شرمندگی کے اور کچھ نہیں تھا۔ سر نے سوال سمجھا کر کہا جاؤجا کر سوال کر کے دکھاؤ میں نے سر جھکا کر کا پی پکڑنی چاہی جو انہوں نے گود میں رکھی ہوئی تھی ۔ سر نے جا ن بوجھ کر کا پی سا ئیڈ پر کر لی جسکی وجہ سےمیرا ھاتھ انکے لنڈ سے جا ٹکرایا میرا گھبرا کر ھاتھ پیچھے کرنے لگی تو سر نےمیرا ھا تھ پکڑ کراپنے لنڈ پر رکھ دیا ۔ گھبراہٹ کے مارے ایسا لگ رھا تھا گویا جسم میں جان ھی نا ھو۔سر نے مجھے پکڑ کر اپنے سا تھ لگا لیا اور میرے ھو نٹوں پر اپنے ھونٹ رکھ دیے اور مجھے کس کرنا شروع کر دیا میرے ھونٹوں کو چوسنا شروع کر دیا میں نے کسنگ کافی بار فلموں میں دیکھی تھی پر کبھی سوچا بھی نہیں تھا کہ کوئی مرد مجھے ایسے کسنگ کرے گا۔سر کے مونھ سے سگریٹ اور ایک اجیب سی سمیل آرہی تھی۔میں مکمل اس کے رحم و کرم پر تھی۔وہ کبھی ہونٹوں کو چوستا کبھی اپنی زبان میرے مونھ میں ڈال دیتا ۔میں گم سم سر کے لنڈ پر ھاتھ رکے خاموش بیٹھی تھی۔کہ کب سر مجھے چھوڑیں گے۔سر کا ھاتھ میرے سینے پر آزادانہ گھم رھا تھامیرے دونوں مموں کو سر دبا رھے تھےمیری نپلز کو سرنے قمیض کے اوپر سے دبانا شروع کر دیا تھا۔میری سانس پھول چکی تھی ۔میری سسکیاں نکلنا شروع ہو چکی تھی ۔سر تھے کہ رکنے کا نام ھی نہیں لے رہے تھے میں نے زور لگا کر سر سے اپنا آپ چھڑایا تو سر نے مئجھے چھوڑ دیا سر نے اپنا لنڈ با ہر نکال لیا تھا اور میری گردن کو پکڑ کر مجھے اپنے لنڈ کی طرف دھکیلنا شروع کیا میں نھیں سمجھی سر کیا کرنا چاہ رہے تھےمیں نے خود کو چھڑانے کی کوشش کرنی لگ پڑی سر نے کہا: فوزیہ اسکو منھ میں لو۔ مییں دڑ گئی کہ ایک گندی چیز جس سے پیشاپ نکلتا ھے اسکو سر منھ میں لینے کا کہ رھے ھیں۔مجھے کچھ اور نا سوجھا میں پانی پینے کے بہانے اٹھ کھڑی ہوئی۔سر کی فریج انکے بیڈ روم میں رکھی ہوئی تھی۔سر کے بیڈ روم میں داخل ہوتے ہی میری نطر سر کی ٹیبل پر پڑی میں حیران ھو گئی ۔وہاں شراب کی بو تل جو کہ آدھی خالی تھی پڑی تھی اب میں سمجھ گئی کہ سر کے منھ سے سمیل کیوں آرہی تھی اور انکی آنکھیں لال کیوں ہو رہی تھیں ۔میں نے فلموں اور ڈراموں میں شراب پیتے لوگوں کو دیکھا تھا اس لیئے میں بوتل دیکھتے پہچان گئی تھی۔میں دڑ گئی دل میں تہیہ کر لیا کہ پانی پیتے ہی گھر چلی جائوگی۔میں نے فریج سے پا نی نکالا اور بوتل کو مونھ لگا لیا۔ابھی پانی پی ہی رہی تھی کہ سر نے مجھے پیچھے سے آ کر دبوچ لیا میرے ھاتھ سے بوتل چھوٹ کر نیچے گر گئی میں خود کو چھڑانا چاہ رہی تھی پر کامیاب نہیں ھو پا رہی تھی ابھی کشمکش جا ری تھی سر نے مجھے ساتھ پڑے بیڈ پر پٹخ دیا میں منھ کے بل بیڈ پر جا گری ابھی سنمھل ہی نہیں پائی تھی کہ سر میرے اوپر چڑھ گے میں نے اٹھنے کی کوشش کی پر سر نے ایک ھاتھ سے مجھے گردن سے پکڑ کر بیڈ پر الٹا لیٹائےرکھا اور دوسرے ہاتھ سے میری شلوار گھٹنو ں تک اتار دی۔میں دیکھ نہیں پا رہی تھی سر کیا کرنے والے ہیں۔ میں پیٹ کے بل بیڈ پر لیٹی ہوئی تھی سر نے گردن سے پکڑ رکھا تھا اورمیرا منھہ بیڈکی طرف تھا۔ ٹانگوں پر سر بیٹھے تھے میں بلکل بے بس ہو چکی تھی۔سر نے اچانک اپنے ہا تھ پر تھوک دیا اور تھوک میری چوت پر لگا دیا اور اچا نک کوئی گرم چیز میری چوت پر رگڑنا شروع کر دی میں سمجھ گئی کہ یہ سر کا لنڈ ہے اب بچنے کی کوئی صورت نظر نہیں آرہی تھی میں نے سر کو واسطے دینا شروع کر دیئے ابھی میں منتیں کر ہی رہی تھی کہ سر نے ایک جھٹکا دیا میرے الفاظ منھ میں ہی تھے ان کی جگہ ایک زوردار چیخ نے لے لی مجھے ایسا محسوس ہوا کسی نے جلتی ہوئی گرم سلاخ میری چو ت میں ڈال دی ہو۔میں تڑپ اٹھی کوشش کرنی لگ پڑی نیچے سے نکلنے کی پر میں پوری طرح قابو میں آچکی تھی۔ابھی سمنھل ہی نہ پائی تھی کہ سر نے دوسرا جھٹکا مارا میری آنکھوں کے سامنے اندھیرا چھانے لگا مجھے ایسا محسوس ھو رھا تھا میری ٹانگوں کے بیچ کی جگہ چر گئی ہو۔میری چیخ کمرے میں گونج چکی تھی ۔۔۔۔ہائے امی میں مر گئی ۔۔۔۔اسے باہر نکالو ۔۔۔۔میں مر جاؤں گی ۔۔۔ مجھے لگ رہا تھا کہ جیسے کوئی چاقو میں چوت میں مارا گیا ہو ۔۔۔میں بری طریقے سے تڑپ رہی تھی۔انکھوں سے آنسو رواں تھے۔میں سر کے نیچے زبح کی ہوئی مرغی کی طرح پھڑپھڑارہی تھی۔سر کو میری حالت پر کوئی رحم نہیں آرہا تھا۔وہ کسی وحشی کی طرح مجھ پرٹوٹے پڑے تھے۔پیچھے سے میری گردن پر کاٹ رھے تھے کبھی میری کان کی لو کو مونھ میں لے کرچوس رہے تھے۔۔سر نے جھٹکوں کی رفتار تیز کر دی تھی۔ابھی چوت کا دردسے سنمھل نہی پائی تھی کے سر کا لنڈ جو میری چوت میں تبا ہی پھیلا رہا تھا۔وہ باہر نکل آیا سر نے دوبارہ اندر ڈالنے کی کو شش کی پر نشے میں ہونے کی وجہ سےسر کو پتا نہیں لگا اور سر نے لنڈ میری گانڈ پر رکھ کر زور سے جھٹکا مارا تو لنڈکا کچھ حصہ میری گانڈ کو چیرتا ہوا اندر داخل ہو گیا۔مجھے لگا میرا سانس رک گیا ہو۔ میں مچھلی کی طرح تڑپ اٹھی میری اتنی زور سے چیخ نکلی کہ سر بھی گھبرا کر میرے اوپر سے اتر آئے ۔میں پورے بیڈ پر پانی سے نکالی ہوئی مچھلی کی طرح تڑپ رہی تھی لگ رھا تھا کسی نے گانڈ میں مرچیں ڈال دی ہوں۔کچھ دیر بعد درد برداشت کے قابل ہوا تو میں اٹھ بیٹھی ۔میری نظر اپنی ٹانگوں اوربیڈ شیٹ پر پڑی تو خون دیکھ کر میں گھبرا گئی تھی رو رہ کر پہلے ہی گلا خشک ہو چکا تھا۔سر نے پانی لا کر مجھے پلایا میں نے سر کے آگے ہا تھ جوڑ دئیے کہ سر مجھے جانے دیں۔سر نے دیکھا میں کچھ سنبھل گئی ہوں تو مجھے پیچھے دکھیل کر میری شلوار اتاردی۔اور دونوں ٹانگوں کے بیچ میں آکر بیٹھ گئے اور کہنے لگے پریشان نہ ہو اب درد نہں ہوگا اور ناہی اور خوں نکلے گااور میں خیال رکھونگا کہ میرا لنڈ اب تمھاری گانڈ میں نہیں جائے۔میر ے منھ سے بس ایک ہی جملہ نکل رہا تھا سر مجھے جا نے دیں ۔سر نے کہا بس 5 منٹ اور اس کے بعد تم چلی جانا ۔سر نے دوبا رہ لنڈ پر تھو ک لگا یا اور میر ی چوت پڑ رگڑنے لگے میں نے خود کو دوبارہ درد کے لئیے زہنی طور پر تیا ر کر لیا تھا۔سر نے اب آہستا آہستا اندر ڈالنا شروع کیا درد کی لہر دوبارہ اٹھی چوت میں پر اس با ر اتنا درد نہیں ہو رہا تھا برداشت کے قا بل تھا ۔سر نے کہا تمھاری چوت میں ابھی تک آدھا لنڈ ڈال سکا ہوں میں سوچ میں پڑ گئی کہ آدھے لنڈ نے مجھے اتنا تڑپایا ہے تو پورا لنڈ کیا غضب ڈھائے گا۔میں نے روتے ہوئے ہا تھ جوڑ دئے کے جتنا گیا ہے اتنا بہت ھے۔سر نے کہا ٹھیک ہے پر میرے سا تھ تعاون کرو جیسا کہونگا کرنا پڑے گا۔میں نے کہا ٹھیک ہے تو سر نے کہا قمیض اوپر کرو میں نے اپنی قمیض اوپر کر دی سر نے میرے پستانوں پر اپنا منھ رکھ دیا اور بوکھے جانور کی طرح نوچنے اور کا ٹنے لگا میری نپلز کومونھ میں لے کر چو سنے لگا ساتھ ہی ساتھ جھٹکے مار رہا تھا مجھے ہر جھٹکے پر یہ محسوس ہو رہا تھا میری چوت چرتی جا رھی ہے پورے کمرے میں میری سسکیا ں اور آہیں گونج رہی تھیں اورسر بے نیازسےمیرےمموں کو چوس رہے تھے۔میں دعا کر رہی تھی کہ جلد سے جلد یہ کام پورا ہو اور میں گھر جاؤں تھوڑی دیر بعد سر ایک زوردار چنگھاڑ کی آواز نکال کر میرے اوپر گر گئےمجھے ایسا لگا کسی نے کوئی گرم ابلتا ہوا سیسہ اندر ڈال دیا ہو۔سر کے جسم کو جھٹکے لگ رہے تھے۔میرے اندر لگ رہا تھا کسی نےگرم فوارہ چلا دیا ہو ۔تھوڑی دیر بعد سر نے اپنا لنڈ نکال دیا اور اٹھ کر بیٹھ گئے ۔میں بے سدھ لیٹی ہوئی تھی میرے جسم میں جان نہی تھی کہ میں اٹھ سکوں جیسے تیسے کر کے اٹھ کر میں نے بے اختیار چوت کی طرف نگا ہ ماری کہ کہیں دوبارہ خون تو نہیں نکل آیا پر اب خون کی جگہ گاڑھا زرد پانی نکل رہا تھا۔میری ٹانگیں اور بستر چوت سے نکلنے والے پانی نے گیلے کر دیئےتھے۔میں نے روتے ہوئے شلوار پہننا شروع کر دی تھی۔حالانکہ میرے جسم میں جان تک نہ تھی پر جیسے تیسے کر کے شلوار پہن لی مجھے ڈر تھا کہیں یہ کھیل دوبارہ نا شروع ہو جا ئے۔سر بے سودھ ھو کر سو گیا تھا میری عزت کو تار تار کر کے کیسے مزے سے سو گیا تھا۔ ۔اور میں گرتے پڑتے جیسے تیسے کر کے اپنے گھر پہنچ گئی۔میری چال اور بکھرے بال میرے اوپر گزرے حال کا بتا رہے تھے مجھے کچھ بتانا ہی نہی پڑا۔میری حالت دیکھ کر امی کے ہاتھ سے برتن گر گئے ان کی جہاندیدہ آنکھوں نے مجھ پر گزری قیامت کو بھانپ لیا تھا۔امی نے جلدی سے مجھے پکڑ کر کمرے میں لے گئیں۔امی نے مجھے بیڈ پر لٹا دیا میری آنکھو ں سے آنسو نہیں تھم رہے تھے۔امی نے پو چھا کون تھا وہ بدبخت۔میرے منھ سے صرف اتنا نکلا سر ریاض اور میں دوبارہ رونے لگ پڑی۔امی نے کہا بیٹا اپنے آپ کو سنمھالو تمہارا ابو گرم دما غ کا آدمی اس نے جو ش میں آکر ریاض کو کچھ کر دیا تو اور جتنا ڈھنڈورا پیٹیں گے بدنامی اپنی ہو گی ہم لڑکی والے ہیں۔باقی ریاض کو میں خود دیکھ لوں گی۔تم کپڑے بدل لو میں تمہارے لیے گرم دودھ لے کر آتی ہوں۔میں لیٹی رہی اٹھنے کودل ںہیں چا رہا تھا نا جسم میں ہمت تھی اٹھنے کی۔ آنکھیں بند کرتی تو وہ سارہ منطر آنکھوں کے سامنے آجا تا۔تھوڑی دیر بعد امی میرے لیے گرم دودہ لے کر آ گئی ۔فوزیہ ابھی تک کپڑے نہیں پہنے تم نے تمھا را ابو آتا ہو گا اس حالت میں تم کو دیکھ کر وہ سمجھ جائے گا ۔تمہا ری شلوار پر خون کے داغ ہیں۔امی نے مجھے کپڑے پہنانے میں مدد کی میں دوبارہ بیڈ پر گر گئی ۔امی نے مجھے دودھ پکڑایا اور ساتھ 3 گولیا ں پکڑا دی کہا : یہ کھا لو۔ میں نے کہا یہ کس چیز کی گو لیا ں ہیں امی نے کہا:ایک پین کلر ہے اور 2 گولیاں مانع حمل کی ہیں۔ میں نے حیرت سے پوچھا:وہ کس لیئے امی نے کہا :بس چپ کر کے کھالو میں گولیاں کھا کر دودھ پی کردوبارہ لیٹ گئی۔ میری آنکھ لگ گئی شام کو ابوکی با ئیک کی آواز سن کر میری آنکھ کھل گئی ۔جب سے ہوش سنمھالا تھا میری عادت تھی کہ جیسے ابو گھر آتے میں سب سے پہلے انکو ملتی تھی اور ان سے سامان پکڑ کر رکھتی تھی۔ وہ روز میرے لیئے بازار سے کچھ کھانے کے لئیےلاتے تھے۔اس دن مجھے سامنے نا پا کر پریشان ہو گئے تھے امی سے پوچھا فو زیہ پتر کہا ں ہے امی نے کہا اسکی طبیعت ٹھیک نہیں ہے۔ابو نے جلدی سے سامان زمین پر رکھا اور میرے کمرے کی طرف چل دئیے کمرے میں ابو داخل ہوے اور کہا کیا ہوا ہے میری جٹنی کو میں نے ابو کی آواز سن کر بھی آنکھیں نہیں کھو لی میری ہمت نہیں ھو رہی تھی ابو سے آنکھ ملا نے کی۔ ابو نے میرے ما تھے کو چھو کر دیکھا بے اختیار میری آنکھوں میں آنسو آگئے مجھے روتا دیکھ کر ابو پریشان ہو گئے اور کہا: روتی کیوں ہے پگلی چل ڈاکٹر کو دکھا آتے ہیں۔امی نے گھبرا کر کہا نہیں اب ٹھیک ہے میں نے اسکو گولیاں کھلا دی تھیں۔بخار اتر گیا ہے ۔اس نے دراصل امتحانات کی کچھ زیا دہ ہی ٹینشن لے لی ہے۔ابو نے کہا چلو ٹھیک ہے تم آرام کرو ۔ابو کے جا نے کے بعد پتا نہیں کب آنکھ لگی اچا نک رات کو ڈراونا خواب دیکھ کر آنکھ کھل گئی تھی۔خواب میں ایک خوفناک درندے کو اپنے اوپر حملہ کرتے دیکھا تھا۔دوبارہ سونے کی کوشش کرتے کرتے کافی دیر لگی ۔صبح 9 بجے دوبا رہ آنکھ کھلی تو ابو جا چکے تھے۔جسم میں پورے درد تھا اٹھتے کا دل نہیں کر رہا تھا اٹھ کر کمرے سے با ہر نکلی تو امی نا شتہ بنا رہی تھیں۔امی نے کہا جاو نہا لو پھر نا شتہ کرتے ہیں۔ میں نے واش روم کی طرف چل پڑی چلنے میں ٹانگوں کے بیچ اور گانڈ میں ہلکی ہلکی درد ہو رہی تھی۔ واش روم میں جا کر میں نےکپڑےاتارےتو دیکھا میرے پستانوں پر ریاض کے دانتوں کے نشان تھے۔جو اب با قائدہ زخم کی صورت اختیار کر چکے تھے۔چوت بھی سوجھی ہوئی لگ رہی تھی۔نہا کر میں با ہر نکلی تو امی نے ناشتہ لگا دیا تھا۔ہم دونوں نے مل کر نا شتہ کیا پرہم دونوں کے بیچ کو ئی با ت نہہں ہو ئی تھی میں نے خاموشی سے ناشتہ کیا ورنہ میں پورے گھر میں سب سے زیادہ ہنس مکھ مشہور تھی۔امی نے کہا میں زرا با زار تک جا رہی ہوں کنڈی لگا لینا میں نے کہا بازار سے زخموں پر لگانے والی مرہم تو لیتے آنا امی نے پوچھا کہاں لگا نی ہے۔ اس واقعے کے اثر سے نکلنے کے لئیے مجھے ہفتہ لگ گیا ایک ہفتے تک میں اسکول بھی نہیں گئی آہستہ آہستہ میں دوبارہ اپنی روٹین لائف میں واپس آتی گئی اور میری ہنسی اور قہقہے بھی واپس آتے گئےجسکی سب سےزیا دہ خوشی میرے والد کو ہوئی تھی کیونکہ میری ہنسی کو دیکھ کر وہ جیتے تھے۔ میں نے اسکو ل جانا شروع کر دیا تھا ۔میری اسکول میں ایک ہی دوست تھی جسکا نام ماریہ تھا اسکول میں اسکی ریپوٹیشن کچھ اچھی نہیں تھی اسکے با رے میں بہت سے قصے مشہور تھے۔اسکا کا فی لڑکو ں کے سا تھ نا م جوڑا جا تا تھا ۔پر میں نے کبھی اس سے اس با رے میں بات نہیں کی تھی ۔میں جیسے اسکول میں دا خل ہوئی تو سامنے سے ماریہ کو آتے دیکھا ما ریہ نے کہا کہاں گم ہو ہفتے سے میں نے کہا یار میری طبیعت کچھ ٹھیک نہیں تھی۔ ماریہ : یار آج خدا سے کچھ اور مانگتی تو وہ بھی مل جاتا شکر ہے تم آج آگئی مجھے تم سے ایک کام ہے میں نے پوچھا : کیا کام ہے ماریہ:یار اسکول سےواپسی پر میں نے کام سے جانا ہے اگر میری امی کا فو ن آئے تو تم کہنا ماریہ میرے سا تھ ہے۔ میں :کہاں جانا ہے جو امی سے چھپا رہی ہو ماریہ:پاگل ڈیٹ پر جانا ہے اب کیا امی کو بتا کر جاؤں۔ میں:یار تم کب سدھرو گی ماریہ نے مجھے جھپی ڈال کر آنکھ مار کر کہا یار زندگی کا مزا جتنا لے سکتی ہو لوٹ لوکل ہو نا ہو۔ میں نےہامی بھر لی تو ماریہ نے میرا گال چوم لیا میں نے ہنس کر کہا بد تمیز اب چھوڑو بھی مجھے ہم دونوں ہنستے ہوئے کلاس میں داخل ہو گئے۔ آدھی چھٹی ہوئی تو ہم دونوں جا کر لان میں بیٹھ گئے وہ ہماری پسندیدہ جگہ تھی وہاں درخت لگےہوئے تھے جنکی ٹھنڈی ہوا ہم دونوں کو بہت پسند تھی۔ مجھے کچھ نوٹس اتارنے تھے کیونکہ میں ایک ہفتے سے اسکول نہیں آئی تھی تو کافی کام جمع ہو گیا تھا۔اگلے ہفتے پیپر تھے۔لان میں بیٹھ کر میں نے ماریہ کو کہا جاؤ کچھ کھانے کو لے آؤماریہ جانے لگی تو میں نے کہا اپنا موبائیل دینا مجھے نوٹس اتارنے ھیں کیونکہ ہماری ٹیچرز نے ایک واٹس ایپ گروپ بنا رکھا تھا جس میں سارے نوٹس مل جاتے تھے میں اپنا موبائیل نہیں لاتی تھی اسکول کیونکہ میڈیم منع کرتی تھی موبائیل لانے کو۔مجھے پتا تھا ماریہ اسکول میں موبائل لاتی تھی چوری چھپے۔ماریہ تھوڑا ہچکچائی پھر موبائیل کا پاسورڑ کھول کر واٹس ایپ چلا کر مجھے دے دیا۔خودکینٹین کی طرف چل دی۔میں موبائیل میں ابھی نو ٹس پڑھ ہی رہی تھی تو ایک میسج آگیا میری عادت نہیں تھی ماریہ کے میسیج پڑھنے کی پر جیسے میرا دھیان میسیج بھیجنے والے کے نام پر پڑا تو بے اختیار میسیج کھول لیا ۔کیونکہ وہ میسیج میرے نام سے آیا تھا ۔ میں نے جب میسیج کھولا تب پتا چلا ماریہ نے میرے نام سےکسی لڑکے کا نمبر سیو کیا ہوا تھا تاکہ کبھی اسکی کال آئے تو اسکی امی کو شک نا پڑجائے۔میں بے خیالی میں اوپر اسکرول کیا تو تصاویر دیکھ کر میں بری طرح چونک گئی ماریہ نے اس لڑکے کو اپنی ننگی تصاویر بھیجی تھیں جس میں اسکے پستانوں اور چو ت کی تصاویر شامل تھیں۔لڑکے نے بھی اسکو اپنے لنڈ کی تصاویر بھیجی تھیں ۔ماریہ نے اپنے میسیجز میں اسکو اپنی چوت میں لینے کے لیے بے تابی کا اظہار کیا تھا۔ان سب کے علاوہ اور بہت سی انگلش ننگی تصاویر شا مل تھیں ۔میں نے سامنے سے ما ریہ کو آتے دیکھا تو جلدی سے موبا ئیل لاک کر دیا ۔ماریہ سموسے لے کرآئی تھی ۔میری اڑی ہوئی رنگت دیکھ کر اسکو کچھ شک پڑ گیا اس نے جیسے ہی موبا ئیل کو اوپن کیا تو سامنے وہی میسیجز کھل گئے کیونکہ میں نے گھبراہٹ میں واٹس ایپ کو بند کرنا بھو ل گئی تھی۔ میں سر جھکا کر بیٹھی تھی ہم دونوں کے بیچ کوئی بات نہیں ہوئی کافی دیر۔آخر کار ماریہ نے خاموشی کا پردہ چاک کیا ماریہ:تم نے میرے میسیجز پڑھ لیے ہیں کوئی بات نہیں ہم دوست ہیں ہم دونوں کے بیچ کوئی پردہ نہیں ہونا چا ہیے۔ میں :تم نے اپنی ایسی تصاویر کیوں اسکو بھیجی ہیں ماریہ:یار یہ سب چلتا ہے ۔ میں :تم شادی سے پہلے اس انجان لڑکے کے ساتھ سیکس کرنا چاہ رہی ہو ماریہ ہنستے ہوئے:جان سیکس بھی انسان کی بھوک کی طرح ایک ضرورت ہے۔ میں:تم کب سے اس لڑکے کے ساتھ یہ سب کر رہی ہو ماریہ:اس کے ساتھ فرسٹ ٹائم ہےپر اس سے پہلے دو اور لڑکے تھے۔جن کے ساتھ میرا تعلق تھا۔ میں:اگر تمہاری امی کو پتا چل گیا تو ماریہ:ان کو کیسے پتا چلے گا تم بس کوئی بھانڈا نا پھوڑ دینا میں:میں نہیں بتاؤں گی پر تمہارے خون والے کپڑے دیکھ کر امی سمجھ جائیں گی۔ ماریہ ہنستے ہوئے:پاگل خون کیوں نکلے گا میرا کونسا پہلی بار ہے۔ میرے منھ سے اچا نک نکل گیا پر میری امی کو تو پتا چل گیا تھا۔ ماریہ نے چونکتے ہوئے کہا:کیامطلب اسکا مطلب تم نے بھی کسی سےسیکس کیا ہے۔ میں نے دل ہی دل میں خود کو کوستے ہوئے کہا چلو کلاس کا ٹا ئم ہو گیا ہے۔ وہ میرے پیچھے پڑ گئی میں نے کہا اچھا کل بتاؤں گی ۔میں نے دل میں سوچا کل تک اسکے زہن سے بات نکل جائے گی۔ ہم کلاس میں چلے گئے چھٹی کے بعد میں اسکول سے نکلی تو ماریہ میرے پیچھے چل پڑی میں نے کہا تمہا را گھر اس سائیڈ تو نہیں ہے تو کہنے لگی میں کچھ دور تمھارے ساتھ چلوں گی جب کچھ لڑکیوں کا رش کم ہو جائے گا تو میں اپنے فرینڈ کی گا ڑی میں بیٹھ جاؤں گی۔جو کچھ فاصلے پر کھڑی ہے اس نے ہاتھ کے اشارے سے مجھے بلیک کلر کی گاڑی دکھائی ۔میں خاموشی سے چل پڑی۔تھوڑی دور چلنے کے بعد جب کافی رش کم ہو گیا تو ماریہ نے فون پر اپنے فرینڈ کو کہا گاڑی لے آؤ۔گاڑی ہمارے نزدیک آکر رکی ماریہ دروازہ کھول کر اندر بیٹھ گئی۔ ماریہ:آؤ تم کو گھر چھوڑ دیتے ہیں۔ میں:نہیں میں چلی جاؤں گی پیدل ماریہ:اچھا چلو جیسے تمہاری مرضی۔ ماریہ نے دروازہ بند کر دیا اور گاڑی چل پڑی۔اور میں سوچوں میں گم گھر کی طرف چل پڑی۔ گھر پوہنچی تو پتا لگا گاؤں سے میرا کزن ارشد آیا ہوا تھا۔ارشد میرے چاچا کا لڑکا تھا وہ فرسٹ ائیر میں پڑھتا تھا۔ااسکو دیکھ کر میں بہت خوش ہوئی کیونکہ میری اسکے ساتھ بہت جمتی تھی ۔میں نے اس کو سلام کیا ارشد:لگتا ہے آج کل بہت زورں سے پڑھائی جاری ہے۔ میں:جی ارشد بھائی پیپر جو سر پر آگئے ہیں۔ ارشد :اچھا جی اسکا مطلب ہے لڈو اب ہم پیپرز کے بعد کھیل سکیں گے۔ اصل میں ہم دونوں کی شرطیں لگا کرتی تھیں لڈو میں ۔کئی بار ہم لڑ پڑتے تھے۔ میں : نہیں ایسی با ت نہیں ہے ہم لڈو آج ہی کھیلیں گے ارشد:اس کا مطلب ہے تم نے تیاری خو ب کر لی ہے۔ ہم دونوں کی نوک جھوک دیکھ کر امی ہنس پڑی امی نے کہا ارشد بیٹے کو کھانا تو کھانے دو نا حال نا حوال بس آتے ہی لڈو کی پڑ گئی۔ ہم دونوں ہنس پڑے۔میں نے کمرے میں آکر یونیفارم تبدیل کیا اور اپنا موبائیل کو اٹھا لیا ۔ابھی موبائیل میں میسیجز پڑھ ھی رہی تھی کے ماریہ کی امی کی کال آ گئی ۔میں نے ان کو جھوٹ بول دیا کہ ماریہ میرے ساتھ ہے ہم پیپرز کی تیاری کر رہی ہیں ۔جیسے ہی انکا فون بند ہوا میں نے ماریہ کو میسج کر دیا کہ تم جتنا جلدی ہو سکے گھر پہنچ جاؤ۔ مجھے پریشانی رہی کہ دوبارہ ماریہ کی امی کا فون نہ آجائے پر ایسا کچھ نہ ہوا۔ صبح اٹھ کر تیا ر ہو کر اسکول کے لیے روانہ ہو ہوگئی اسکول پہنچ کر میری نطریں ماریہ کو ڈھونڈ رہی تھیں۔کلاس میں جیسے داخل ہوئی ماریہ کو سامنے دیکھ کر سکون کا سانس لیا۔آدھی چھوٹی جیسے ہوئی ہم دونوں اپنی پسندیدہ جگہ کی طرف چل دیے۔لان میں بیٹھ کر میرا پہلا سوال یہ تھا میں:تمہاری امی کو شک تو نہیں پڑا ماریہ:نہیں ان کو زرہ بھی شک نہیں پڑا۔اس کو چھوڑو تم بتاؤ اپنی اسٹوری کس نے تم کو کلی سے پھول بنا دیا میں:چھوڑو ایسی کوئی بات نہیں دل میں خود کو کوسنے لگ پڑی کہ کل خامخواہ منھ سے بات نکل گئی اب ماریہ کی بچی پیچھا نہیں چھوڑے گی۔ ماریہ:اگر مجھ پر اعتبار نہیں ہے تو مت بتاؤ اس نے زیادہ زور لگایا تو میں نے سب کچھ بتا دیا ماریہ مزے لے کر سب کچھ سن رہی تھی۔اور کرید کرید کر پوچھ رہی تھی۔ میں نے سب کچھ بتا نے کے بعد اس سے وعدہ لیا کہ کسی کو مت بتانا ماریہ:پاگل ہوں کیا اپنی سب سے پیاری سہیلی کا راز کسی کو بتاؤں گی۔ اسکے بعد میں نے اس سے اسکے کل والے واقعے کے بارے میں پوچھا۔ ماریہ نے اپنی سیکس کی اسٹوری مزے لے لے کر سنانا شروع کر دی تھی،اس آدھے گھنٹے میں اس نے مجھے سیکس کی اتنی نالیج دی ۔ٹپس دیں نیٹ سے سیکسی تصاویر دکھائیں نیٹ میرے موبائل میں بھی تھا میں نے آج تک ایسی کوئی تصاویر نہیں دیکھیں تھی کچھ ایسی تصاویر تھیں جن میں لڑکی نے مرد کا لنڈ منھ میں لیا ہوا تھا۔ میں:کتنی گندی لڑکی ہے مرد کا لن منھ میں لیا ہوا ہے ماریہ:پاگل اس کو اورل سیکس کہتے ہیں یہ سیکس کی جان ہےاس کے بغیر سیکس ادھورا ہےروکو ایک اور تصویر دکھاتی ہوں ماریہ نے موبائیل میں کچھ اور ٹائپ کیا۔اور ایک تصویر دکھائی جس میں مرد عورت کی پھدی کو چاٹ رہا تھا،دوسری تصویر میں دو لڑکیاں ایک دوسرے کی پھدیاں چاٹ رہی تھیں۔ میں:ایسا صرف انگریز کرتے ہوں گے۔ ماریہ:نہیں پاگل سب کرتے ہیں میں خود اپنے تمام بوائے فرینڈز کے ساتھ ایسا ہی کرتی ہوں میں:تم کرتی ہو تو اس کا یہ مطلب تھوڑی ہے سب کرتے ہوں گے۔ ماریہ :یار سب کرتے ہیں اس کے بغیر سیکس کا کوئی مزہ نہیں ہے۔میرے ابو امی بھی اورل سیکس کرتے ہیں۔ میرا منھ کھلا رہ گیا میں:تم نے انکو کہا ں دیکھا ماریہ:میں نے چوری چھپے انکا سیکس کافی بار دیکھا ہے۔ میں حیران رہ گئی اسکی باتیں سن کرکہ کیسی اولاد ہے جو اپنے ماں باپ کو سیکس کرتے چوری چھپے دیکھتی ہے۔ماریہ کا باپ ایک مولوی تھا اسکو دیکھ کر نہیں لگتا تھا کہ وہ ایسا کرتا ہوگا۔ ماریہ:تم سوچ رہی ہو گی کہ میرا باپ مولوی ہے وہ ایسا کام کیسے کر سکتا ہے میں نے اثبات میں سر ہلا دیا۔ ماریہ:میرا باپ نے ہمارے گھر کام کرنے والی آتی ہے اسکو بھی نہیں چھوڑا ہے میں نے ان دونوں کو کافی بار پکڑا ہے، میں : تو تم اپنی ماں کو کیوں نہیں بتا تی اسکے بارے میں۔ ماریہ:جان یہ سیکس کی بھوک ہے جو ہر انسا ن میں ہوتی ہے اسکو حق ہے وہ اپنی بھوک مٹائے جیسے انسا ن کو کھانے پینے کی ظرورت ہوتی ہے ویسے ہی سیکس کی ظرورت ہوتی ہے۔ ہم کافی دیر تک باتیں کرتے رھے اتنے میں بیل بج گئی میں نے ماریہ کو کہا :باتوں میں ہم نے کچھ کھایا بھی نہیں ۔ ہم کلاس میں چلی گیں چھٹی کے بعد میں گھر پہنچی توامی کو پریشانی میں گھر سے نکلتے دیکھا مجھے دیکھ کر بولیں:شکر ہے تم آ گئیں زبیدہ کے بیٹے کو چوٹ لگ گئی ہے میں اسکے ساتھ ہسپتال جا رہی ہوں تم گھر کا خیال رکھنا۔ارشد آئے تو اسکو کھانا بنا کر دے دینا، زبیدہ ہمارے محلے میں رہتی تھی۔اسکا ایک ہی بیٹا تھا جو بہت شرارتی تھا ابھی اسکول جانا شروع کیا تھا5 سال کا تھا پر شرارتوں میں پورے محلے میں مشہور تھا۔ امی کے جانے کے بعد میں نے یونیفارم بدلا اور لیٹ کر ماریہ کی باتوں کے بارے میں سوچنا شروع کر دیا۔اپنا موبائل اٹھا کر اس میں گندی تصاویر اور ویڈیوز سرچ کرنا شروع کر دیں ویڈیوز دیکھ کر میری چوت میں کچھ کچھ ہونے لگ پڑا۔کچھ دیر ویڈیوز دیکھنے کے بعد میں نے اپنی چوت پر ہاتھ لگایا تو کچھ گیلا پن محسوس کیا۔ماریہ نے مجھے بتایا تھا کہ جب عورت کو مزہ آنے لگتا ہے تو چو ت میں گیلا پن بڑھ جا تا ہے۔کچھ ویڈیوز میں لڑکی گھوڑے یا کتے کے ساتھ سیکس کر رہی تھی۔ماریہ کی بات زہن میں آگئی کہ سیکس کی بھو ک انسان یا جانور نہیں دیکھتی۔ایک ویڈیو میں لڑکی اپنے چوت کو مسل رہی تھی۔اور انگلی ڈال رہی تھی میں نے بھی ایسا کرنا شروع کر دیا ایک عجیب سی لزت میرے پورے جسم میں دوڑنے لگ پڑی۔میں نے موبائل سائیڈ پر رکھا اور ایک ہاتھ سے اپنے مموں کو دبا نے لگی دوسرے ہاتھ سے اپنی چوت کو مسلنے لگ پڑی ابھی ایک دو منٹ گزرے تھے کہ دروازہ کھڑکھڑایا میں گھبرا کر جلدی سے اٹھ پڑی مجھے ایسا لگا جیسے میری چوری پکڑی گئی ہو۔میں نے اپنے کپڑے ٹھیک کئے اور دروازے کی طرف چل دی۔دروازہ کھولا تو سامنے ارشد کھڑا تھا میں سائیڈ پر ہو گئی ارشد اندر آ گیا ۔ارشد اور میں بہت بار اکیلے گھر پر رہ چکے تھے اس لیئے میں نے اسکو اندر آنے دیا۔ارشد نے امی کا پوچھا میں نے بتا یا کہ امی ہسپتال گئی ہیں۔ارشد نے کہا یار بہت بھوک لگی ھے کیا پکایا ہے۔ میں نے کہا پکایا تو کچھ نہیں ہے چپس بنا لیتے ہیں تم الو چھیل دو ارشد:ٹھیک ہے تم آلو مجھے کمرے میں لا دو۔ میں نے کچن سے آلو لئے اور دھونے کے بعد کمرے میں گئی تو ارشد بیڈ پر لیٹا تھا مجھے اچانک اپنے موبائل کا خیال آیا اس میں گندی ویڈیوز والا پیچ کھلا ہوا تھا اور میرے موبائل کو پاسورڈ بھی نہیں لگا ہوا تھا۔میں نے آج تک اپنے موبائل کو پاسورڈ نہیں لگایا تھا۔ موبائل میں بیڈ پر رکھ کر گئی تھی پر وہ ٹیبل پر پڑا ہوا تھا۔میں نے جلدی سے موبائل کو اٹھا لیا ۔شائید ارشد نے بیڈ سے موبائل اٹھا کر ٹیبل پر رکھ دیا تھا تاکہ وہ بیڈ پر لیٹ سکے۔ میں نے آلو اسکو دیئے وہ آلو کاٹنے لگ پڑا میں ابھی موبائل کھول کر پیچ کو بند ہی کیا تھا تو ارشد اچانک تیز سسکاری مار کر اٹھ کھڑا ہوا آلو کاٹتے ہوے چھری اسکے انگلی پر لگ گئی تھی میں نے بے اختیار اسکی انگلی کو منھ میں ڈال کر چوسنا شروع کر دیا تھوڑی دیر بعد میری نظر اسکے ٹراؤزرپر پڑی وہاں ابھار محسوس ہوا میں سمجھ گئی کہ میرے انگلی چوسنے کی وجہ سے اسکا لنڈ کھڑا ہو گیا ہے۔میں نے منھ سے انگلی نکالی تو خون رک چکا تھا میں نے بینڈیج لا کر اسکی انگلی پر لگا دی،میں نے کہا پیچھے ہٹو تم کیا آلو کاٹو گے خود زخمی ہو گئے ہو۔ میں جھک کر آلو اٹھانے لگی تو مجھے پیچھے سے ارشد نے پکڑ لیا میرے ہاتھ سے آلو والی ٹوکری گر گئی ۔میں نے کہا ارشد بھائی چھوڑو مجھے۔ ارشد نے مجھے چھوڑ دیا میں جانے لگی تو میرا ہاتھ پکڑ لیا اور کہا موبائل میں تو بہت کچھ دیکھ رہی تھی اب کیا ہو گیا، میں سمجھ گئی اسنے میرا موبائل چیک کیا ہے ابھی میں کچھ بو لنے ہی لگی تھی کے اسنے مجھے اپنے گلے لگا لیا اور میرے ہونٹوں پر اپنے ہونٹ رکھ دیئے۔اور میرے ہونٹ چوسنا شروع کر دئیے اسکے ہاتھ میرے سینے پر آزادانہ گھوم رہے تھے میں نے کوئی مزاحمت نہیں کی شائید میرے جسم کی بھوک کو مٹانےکا سو چ لیا تھا۔ میں نے بھی کسنگ میں اسکا ساتھ دینا شروع کر دیا میں نے اپنی زبان اسکے منھ میں ڈال دی جسکو اسنے چوسنا شروع کر دیا ۔اب اسکا ہاتھ میری قمیض کے اندر تھا میری نپلز کو مسل رہا تھا 3 4 منٹ کسنگ کرنے کے بعد اس نے مجھے بیڈ پر لٹا دیا۔اور میری قمیض اوپر کر کے میرے مموں کو باہر نکالا میرے گلابی ممے دیکھ کرارشد پاگل سا ہوگیاوہ بے تحاشہ میرے ممے چوسنے لگاچوسنے سے میں نشے میں مدہوش ہونے لگی تھی اور میری چوت پانی سے گیلی ہورہی تھی۔اسنے ممے چوستے ہوئے میری شلوار میں ہاتھ ڈال دیا۔اسکے ہاتھ نے جیسے ہی اسکی چوت کو چھوامجھے کرنٹ سا لگا اس نے میری چوت کے دانے کو مسلنا شروع کر دیا اور اپنی انگلی اندر باہر کرنے لگ پڑاتھوڑی دیر بعد مجھے ہاتھ سے پکڑ کر بٹھایا اور میرے سامنے کھڑا ھو کر اپنا ٹراؤزر نیچے کیااور اپنا 6 انچ لمبا لن باہر نکال لیا۔مجھے کہا اسکو چوسو میں نے کہا مجھے نہیں آتا۔ ارشد:جیسے تھوڑی دیر پہلے میری انگلی چو س رہی تھی۔ میں نے اسکے لنڈ کو اپنے ہاتھ سے پکڑا اور اپنی زبان نکال کر اسکی ٹوپی پر رکھ دی اسکی ٹوپی پر ایک لیس دار سا پانی لگا ہوا تھا جسکو میں نے زبان سے چکھا تو نمکین سا لگا میں نے آہستہ آہستہ اسکی ٹوپی کو منھ میں ڈال لیا۔اسکو قلفی کی طرح چوسنے لگ پڑی میرے چوسنے سے اسکے منھ سے آہ آہ کی آوازیں آنا شروع ہو گئیں میں سمجھ گئی اسکو مزہ آرہا ھے میں اس کے لن کو اپنے منہ میں اندر باہر کرنے لگی۔۔۔۔ کچھ دیر تک ایسے ہی کرتی رہی۔ارشد نے میرے منھ سے لنڈ نکال لیا اور مجھ دوبارہ لیٹنے کو کہا میں لیٹ گئی تو اس نےمیری شلوار اتار دی اور خود میری ٹانگوں کے بیچ بیٹھ گیا اورمیری ٹانگوں کو کھول کر اچانک اس نے اپنا منھ میری چوت پر رکھ دیا اسکے چوت چوسنے سے مزے کی لہر پورے جسم میں پھیل گئی وہ بہت مزے سے میری چوت کو چاٹ رہا تھا اسکی زبان میری چوت کے اندر باہر ہو رہی تھی میری چوت سے جتنا رس نکل رہا تھا اسکو وہ مزے سے پی رہا تھا۔ میں بہت گرم ہو چکی تھی، زور زور سے سسکاریاں لے رہی تھی،میرے منھ سے مستی بھری آہیں نکل رہی تھی ارشد کے بالوں پر ہاتھ پھیر رہی تھی اسکے سر کو اپنی چوت پر زور سے دبا رہی تھی اور مزے کی شدت کی وجہ سے اپنے سر کو بیڈ پر بار بار پٹخ رہی تھی۔ ۔اب وہ کھڑا ہو گیا اور اپنا ٹراؤزر اتاردیااور میری ٹانگوں کو تھوڑا سا اوپر کر کے اپنے لنڈ کی ٹوپی کو میری چوت پر سیٹ کیا۔وہ لنڈ کو چوت کے سوراخ رگڑ رہا تھا. تبھی اس نے ایک زور دار دھکے کے ساتھ نصف سے زیادہ لنڈمیری چوت کی گہرائی میں اتار دیا میری چیخ نکل گئی وہ دو منٹ تک ویسے ہی پڑا رہا اورمجھےچومتا رہا. پھر دھیرے دھیرے جھٹکے شروع کئے اور تیز ہوتے گئے. اب درد بھی کم ہو گیا تھا اور مزا بھی آنے لگا تھا۔اس نے لنڈ ایک بار پھر باہر نکالا اور پھر ایک زوردار دھکے کے ساتھ پورا لنڈ میری چوت میں گھسا دیا میں زور سے تڑپ اٹھی اور میرے منھ سے بے اختیار نکلا ہائے میں مر گئی،درد تھوڑا کم ہوا تو راشد نے اپنا لنڈ ان آؤٹ کرنا شروع کر دیا۔مجھے بھی مزہ آنا شروع ہو گیا حیرت انگیز طور پر جب پہلی بار سیکس کیا تھا تو کوئی مزہ نہیں آیا تھا۔ارشد نے پوچھا درد ہو رہی ہے تو لن باہر نکالوں۔۔۔ لیکن میں نے کوئی جواب نہ دیا تو وہ پھر سے جھٹکے مارنا شروع ہو گیا۔3 4 منٹ کے بعد اسنے اپنا لنڈ میری چوت سے نکالا اور ایک زور دار چنگھاڑ نکالی۔اسکے لنڈ سےگرم گرم منی نکل کر میرے پیٹ پر گرنا شروع ہو گئ اسکی منی سے میرا سارا پیٹ اور ممے بھر گئے۔فارغ ہوتے ساتھ ہی میرے ساتھ بیڈ پر گر گیا اس نے مجھے چومنا شروع کر دیا۔ہم دونوں کو سانس چڑھا ہوا تھامیں نے اٹھ کر اپنے ڈوپٹے سے اپنا پیٹ صاف کیا اور کپڑے پہننے لگ پڑی اس نے مجھے ہاتھ سے پکڑ کر دوبارہ گرا لیا اور کہنے لگا ابھی دل نہیں بھرا ہے ایک بار اور کرتے ہیں ۔ میں نے کہا امی آتی ہوں گی کپڑے پہن لو۔مجھے پتا تھا امی اتنی جلدی نہیں آنے والی پر میں خود اب تھوڑا آرام کرنا چاہتی تھی۔پر اسکی ضد کے آگے میں ہار گئی۔اسکے ساتھ میں لیٹ گئی وہ آٹھا اور کچن سے دو گلاس گرم دودھ کے لے آیا دودھ پی کر کچھ جسم میں جان آ گئی کچھ دیر ہم ننگے لیٹے باتیں کرتے رہے۔تھوڑی دیر بعد اس نے مجھے دوبارہ کسنگ کرنا شروع کر دی اب کی با رمیں کھل کر اسکا ساتھ دے رہی تھی میں اسکے ہونٹ اور زبان چوس رہی تھی ساتھ ساتھ میرا ہاتھ اسکے بالوں کو سہلا رہا تھا۔ کسنگ کرتے کرتے میں اسکے گردن اور چھاتی پر اپنے ھونٹ چلانے لگ پڑی میری کسنگ کرنے سے اسکا لنڈ دوبارہ کھڑا ہو چکا تھا۔کسنگ کرتی ہوئی میں نے ایک ہاتھ سے اسکا لنڈ تھام لیا ۔اب ا سکے لنڈ کو اپنے منھ میں لے کر چوسنا شروع کی۔اسکے لنڈ پر ابھی تک میری چوت کا رس اور اسکی اپنی منی لگی ہوئی تھی جسکا زائقہ میں اپنے منھ میں محسوس کررہی تھی۔ایک اچھا زائقہ لگ رہا تھا منی کا میں نے انگریز لڑکیوں کو مرد کی منی کو نگلتے ہوئے دیکھا تھا ویڈیوز میں۔ اس وقت اس کےلنڈ سے ہلکا ہلکا پانی نکل رہا تھا جسے میں چاٹ اور چوس کر صاف کرتی جا رہی تھی۔اسکے مزیدارنمکین پانی کے موٹے موٹے قطروں کو میں نے پینا شروع کر دیامیرے لن چوسنے سے دوسری طرف ارشد سسکیاں بھرتا جا رہا تھا۔اچانک باہر کا دروازہ کھٹکھٹایا میں نے جلدی سے اٹھ کر اپنی قمیض ٹھیک کی اور جلدی سے شلوار پہن کر اپنے بال وغیرہ سیٹ کئے اور جلدی سے کمرے سے نکل آئی۔ارشد نے اٹھ کر اپنے کپڑے پہننا شروع کر دئے تھے میں نے دروازہ کھولا تو کوئی مانگنے والا تھا میں نے دل میں اسکو کوستے ہوئے کہا بابا معا ف کرو اور دروازہ دوبارہ بند کر دیا۔میں کمرے میں داخل ہوئی تو ارشد نے پو چھا کون تھا۔ میں نے بتا دیا کہ کوئی فقیر تھا ۔اس نے کہا آؤ بیڈ پر دوبارہ کام شروع کرتے ہیں ۔ میں:نہیں امی آتی ہوں گی کافی دیر ہو چکی ہے۔ ارشد: اس کا کیا کروں اس نے اپنے کھڑے لنڈ کی طرف اشارہ کیا۔ میں:مجھے کیا پتا؟ ارشد:اچھا تم اسکا رس اپنے منھ سے ہی نکال دو اسکو آرام آجائے گا۔ یہ کہ کر اسنے اپنا ٹراؤزر تھوڑا نیچے کر کے اپنا لنڈ باہر نکال دیا۔ میں نے گھٹنوں کے بل بیٹھ کر اسکے لنڈ کو منھ میں لے لیا اور چوسنے لگ پڑی اسکے لنڈ کو منھ میں آگے پیچھے کرنے لگ پڑی اور میرے لن چوسنے سے ارشد مزے کی وادیوں میں کھوتا جا رہا تھا ۔اب اس نے میرے بال پکڑ کر میرے منھ کو چودنا شروع کر دیا تھا۔آہستہ آہستا اسکے جھٹکے بھڑتے جا رہے تھے اس نے ایک زور دار جھٹکہ کھایا اور اپنی منی کو میرے منھ میں ہی نکال دیا میں نے اسکے لنڈ کو منھ سے نکلانے کی کوشش کی پر اسنے میر ے سر کو اپنے لنڈ پر دبائے رکھا جسکی وجہ سے اسکے منی میرے حلق کے اندر تک گئی مجھے ابکائی آنے لگی تو اس نے میرا منھ چھوڑ دیا ابھی میں اسکی منی منھ سے تھوکنے ہی لگی تھی کہ باہر دروازہ زور زور سے کھٹکھٹایا میں نے جلدی سے اسکی گرم گرم منی کو نگل لیا اور اسکو دروازہ کھولنے کا اشارہ دیا۔وہ دروازہ کھولنے چلا گیا میں نے جلدی سے منھ صاف کیا ڈوپٹے سے اور کمرے میں ایک جلدی سے نظر ماری کہ کوئی نشان رہ تو نہیں گیا ہے ۔جب سب کچھ ٹھیک ٹھاک ملا تو میں نے ائیرفریشنر نکال کر کمرے میں چھڑک دیا تاکہ امی منی کی بد بو نا سونگھ لیں۔اور خود کمرے سے باہر نکل آئی ۔دروازے پر امی ہی تھیں۔امی اندر آکر چارپائی پر بیٹھ گئی میں نے ان سے آنٹی زبیدہ کے بچے کا پوچھا تو انہوں نے بتا یا اس کے سر پر 3 ٹانکے لگے ہیں۔پھر امی نے مجھ سے پوچھا ارشد کو کچھ کھلایا ہے تو ارشد نے شرارتی لہجے میں کہا آنٹی اس نے مجھے آم کھلا دیے تھے ۔ امی نے کہا چلو اچھا ہے ۔ میں جا کر کمرے میں چلی گئی اور لیٹ گئی۔ اس واقعے کے اثر سے نکلنے کے لئیے مجھے ہفتہ لگ گیا ایک ہفتے تک میں اسکول بھی نہیں گئی آہستہ آہستہ میں دوبارہ اپنی روٹین لائف میں واپس آتی گئی اور میری ہنسی اور قہقہے بھی واپس آتے گئےجسکی سب سےزیا دہ خوشی میرے والد کو ہوئی تھی کیونکہ میری ہنسی کو دیکھ کر وہ جیتے تھے۔ میں نے اسکو ل جانا شروع کر دیا تھا ۔میری اسکول میں ایک ہی دوست تھی جسکا نام ماریہ تھا اسکول میں اسکی ریپوٹیشن کچھ اچھی نہیں تھی اسکے با رے میں بہت سے قصے مشہور تھے۔اسکا کا فی لڑکو ں کے سا تھ نا م جوڑا جا تا تھا ۔پر میں نے کبھی اس سے اس با رے میں بات نہیں کی تھی ۔میں جیسے اسکول میں دا خل ہوئی تو سامنے سے ماریہ کو آتے دیکھا ما ریہ نے کہا کہاں گم ہو ہفتے سے میں نے کہا یار میری طبیعت کچھ ٹھیک نہیں تھی۔ ماریہ : یار آج خدا سے کچھ اور مانگتی تو وہ بھی مل جاتا شکر ہے تم آج آگئی مجھے تم سے ایک کام ہے میں نے پوچھا : کیا کام ہے ماریہ:یار اسکول سےواپسی پر میں نے کام سے جانا ہے اگر میری امی کا فو ن آئے تو تم کہنا ماریہ میرے سا تھ ہے۔ میں :کہاں جانا ہے جو امی سے چھپا رہی ہو ماریہ:پاگل ڈیٹ پر جانا ہے اب کیا امی کو بتا کر جاؤں۔ میں:یار تم کب سدھرو گی ماریہ نے مجھے جھپی ڈال کر آنکھ مار کر کہا یار زندگی کا مزا جتنا لے سکتی ہو لوٹ لوکل ہو نا ہو۔ میں نےہامی بھر لی تو ماریہ نے میرا گال چوم لیا میں نے ہنس کر کہا بد تمیز اب چھوڑو بھی مجھے ہم دونوں ہنستے ہوئے کلاس میں داخل ہو گئے۔ آدھی چھٹی ہوئی تو ہم دونوں جا کر لان میں بیٹھ گئے وہ ہماری پسندیدہ جگہ تھی وہاں درخت لگےہوئے تھے جنکی ٹھنڈی ہوا ہم دونوں کو بہت پسند تھی۔ مجھے کچھ نوٹس اتارنے تھے کیونکہ میں ایک ہفتے سے اسکول نہیں آئی تھی تو کافی کام جمع ہو گیا تھا۔اگلے ہفتے پیپر تھے۔لان میں بیٹھ کر میں نے ماریہ کو کہا جاؤ کچھ کھانے کو لے آؤماریہ جانے لگی تو میں نے کہا اپنا موبائیل دینا مجھے نوٹس اتارنے ھیں کیونکہ ہماری ٹیچرز نے ایک واٹس ایپ گروپ بنا رکھا تھا جس میں سارے نوٹس مل جاتے تھے میں اپنا موبائیل نہیں لاتی تھی اسکول کیونکہ میڈیم منع کرتی تھی موبائیل لانے کو۔مجھے پتا تھا ماریہ اسکول میں موبائل لاتی تھی چوری چھپے۔ماریہ تھوڑا ہچکچائی پھر موبائیل کا پاسورڑ کھول کر واٹس ایپ چلا کر مجھے دے دیا۔خودکینٹین کی طرف چل دی۔میں موبائیل میں ابھی نو ٹس پڑھ ہی رہی تھی تو ایک میسج آگیا میری عادت نہیں تھی ماریہ کے میسیج پڑھنے کی پر جیسے میرا دھیان میسیج بھیجنے والے کے نام پر پڑا تو بے اختیار میسیج کھول لیا ۔کیونکہ وہ میسیج میرے نام سے آیا تھا میں نے جب میسیج کھولا تب پتا چلا ماریہ نے میرے نام سےکسی لڑکے کا نمبر سیو کیا ہوا تھا تاکہ کبھی اسکی کال آئے تو اسکی امی کو شک نا پڑجائے۔میں بے خیالی میں اوپر اسکرول کیا تو تصاویر دیکھ کر میں بری طرح چونک گئی ماریہ نے اس لڑکے کو اپنی ننگی تصاویر بھیجی تھیں جس میں اسکے پستانوں اور چو ت کی تصاویر شامل تھیں۔لڑکے نے بھی اسکو اپنے لنڈ کی تصاویر بھیجی تھیں ۔ماریہ نے اپنے میسیجز میں اسکو اپنی چوت میں لینے کے لیے بے تابی کا اظہار کیا تھا۔ان سب کے علاوہ اور بہت سی انگلش ننگی تصاویر شا مل تھیں ۔میں نے سامنے سے ما ریہ کو آتے دیکھا تو جلدی سے موبا ئیل لاک کر دیا ۔ماریہ سموسے لے کرآئی تھی ۔میری اڑی ہوئی رنگت دیکھ کر اسکو کچھ شک پڑ گیا اس نے جیسے ہی موبا ئیل کو اوپن کیا تو سامنے وہی میسیجز کھل گئے کیونکہ میں نے گھبراہٹ میں واٹس ایپ کو بند کرنا بھو ل گئی تھی۔ میں سر جھکا کر بیٹھی تھی ہم دونوں کے بیچ کوئی بات نہیں ہوئی کافی دیر۔آخر کار ماریہ نے خاموشی کا پردہ چاک کیا ماریہ:تم نے میرے میسیجز پڑھ لیے ہیں کوئی بات نہیں ہم دوست ہیں ہم دونوں کے بیچ کوئی پردہ نہیں ہونا چا ہیے۔ میں :تم نے اپنی ایسی تصاویر کیوں اسکو بھیجی ہیں ماریہ:یار یہ سب چلتا ہے ۔ میں :تم شادی سے پہلے اس انجان لڑکے کے ساتھ سیکس کرنا چاہ رہی ہو ماریہ ہنستے ہوئے:جان سیکس بھی انسان کی بھوک کی طرح ایک ضرورت ہے۔ میں:تم کب سے اس لڑکے کے ساتھ یہ سب کر رہی ہو ماریہ:اس کے ساتھ فرسٹ ٹائم ہےپر اس سے پہلے دو اور لڑکے تھے۔جن کے ساتھ میرا تعلق تھا۔ میں:اگر تمہاری امی کو پتا چل گیا تو ماریہ:ان کو کیسے پتا چلے گا تم بس کوئی بھانڈا نا پھوڑ دینا میں:میں نہیں بتاؤں گی پر تمہارے خون والے کپڑے دیکھ کر امی سمجھ جائیں گی۔ ماریہ ہنستے ہوئے:پاگل خون کیوں نکلے گا میرا کونسا پہلی بار ہے۔ میرے منھ سے اچا نک نکل گیا پر میری امی کو تو پتا چل گیا تھا۔ ماریہ نے چونکتے ہوئے کہا:کیامطلب اسکا مطلب تم نے بھی کسی سےسیکس کیا ہے۔ میں نے دل ہی دل میں خود کو کوستے ہوئے کہا چلو کلاس کا ٹا ئم ہو گیا ہے۔ وہ میرے پیچھے پڑ گئی میں نے کہا اچھا کل بتاؤں گی ۔میں نے دل میں سوچا کل تک اسکے زہن سے بات نکل جائے گی۔ ہم کلاس میں چلے گئے چھٹی کے بعد میں اسکول سے نکلی تو ماریہ میرے پیچھے چل پڑی میں نے کہا تمہا را گھر اس سائیڈ تو نہیں ہے تو کہنے لگی میں کچھ دور تمھارے ساتھ چلوں گی جب کچھ لڑکیوں کا رش کم ہو جائے گا تو میں اپنے فرینڈ کی گا ڑی میں بیٹھ جاؤں گی۔جو کچھ فاصلے پر کھڑی ہے اس نے ہاتھ کے اشارے سے مجھے بلیک کلر کی گاڑی دکھائی ۔میں خاموشی سے چل پڑی۔تھوڑی دور چلنے کے بعد جب کافی رش کم ہو گیا تو ماریہ نے فون پر اپنے فرینڈ کو کہا گاڑی لے آؤ۔گاڑی ہمارے نزدیک آکر رکی ماریہ دروازہ کھول کر اندر بیٹھ گئی۔ ماریہ:آؤ تم کو گھر چھوڑ دیتے ہیں۔ میں:نہیں میں چلی جاؤں گی پیدل ماریہ:اچھا چلو جیسے تمہاری مرضی۔ ماریہ نے دروازہ بند کر دیا اور گاڑی چل پڑی۔اور میں سوچوں میں گم گھر کی طرف چل پڑی۔ گھر پوہنچی تو پتا لگا گاؤں سے میرا کزن ارشد آیا ہوا تھا۔ارشد میرے چاچا کا لڑکا تھا وہ فرسٹ ائیر میں پڑھتا تھا۔ااسکو دیکھ کر میں بہت خوش ہوئی کیونکہ میری اسکے ساتھ بہت جمتی تھی ۔میں نے اس کو سلام کیا ارشد:لگتا ہے آج کل بہت زورں سے پڑھائی جاری ہے۔ میں:جی ارشد بھائی پیپر جو سر پر آگئے ہیں۔ ارشد :اچھا جی اسکا مطلب ہے لڈو اب ہم پیپرز کے بعد کھیل سکیں گے۔ اصل میں ہم دونوں کی شرطیں لگا کرتی تھیں لڈو میں ۔کئی بار ہم لڑ پڑتے تھے۔ میں : نہیں ایسی با ت نہیں ہے ہم لڈو آج ہی کھیلیں گے ارشد:اس کا مطلب ہے تم نے تیاری خو ب کر لی ہے۔ ہم دونوں کی نوک جھوک دیکھ کر امی ہنس پڑی امی نے کہا ارشد بیٹے کو کھانا تو کھانے دو نا حال نا حوال بس آتے ہی لڈو کی پڑ گئی۔ ہم دونوں ہنس پڑے۔میں نے کمرے میں آکر یونیفارم تبدیل کیا اور اپنا موبائیل کو اٹھا لیا ۔ابھی موبائیل میں میسیجز پڑھ ھی رہی تھی کے ماریہ کی امی کی کال آ گئی ۔میں نے ان کو جھوٹ بول دیا کہ ماریہ میرے ساتھ ہے ہم پیپرز کی تیاری کر رہی ہیں ۔جیسے ہی انکا فون بند ہوا میں نے ماریہ کو میسج کر دیا کہ تم جتنا جلدی ہو سکے گھر پہنچ جاؤ۔ مجھے پریشانی رہی کہ دوبارہ ماریہ کی امی کا فون نہ آجائے پر ایسا کچھ نہ ہوا۔ صبح اٹھ کر تیا ر ہو کر اسکول کے لیے روانہ ہو ہوگئی اسکول پہنچ کر میری نطریں ماریہ کو ڈھونڈ رہی تھیں۔کلاس میں جیسے داخل ہوئی ماریہ کو سامنے دیکھ کر سکون کا سانس لیا۔آدھی چھوٹی جیسے ہوئی ہم دونوں اپنی پسندیدہ جگہ کی طرف چل دیے۔لان میں بیٹھ کر میرا پہلا سوال یہ تھا میں:تمہاری امی کو شک تو نہیں پڑا ماریہ:نہیں ان کو زرہ بھی شک نہیں پڑا۔اس کو چھوڑو تم بتاؤ اپنی اسٹوری کس نے تم کو کلی سے پھول بنا دیا میں:چھوڑو ایسی کوئی بات نہیں دل میں خود کو کوسنے لگ پڑی کہ کل خامخواہ منھ سے بات نکل گئی اب ماریہ کی بچی پیچھا نہیں چھوڑے گی۔ ماریہ:اگر مجھ پر اعتبار نہیں ہے تو مت بتاؤ اس نے زیادہ زور لگایا تو میں نے سب کچھ بتا دیا ماریہ مزے لے کر سب کچھ سن رہی تھی۔اور کرید کرید کر پوچھ رہی تھی۔ میں نے سب کچھ بتا نے کے بعد اس سے وعدہ لیا کہ کسی کو مت بتانا ماریہ:پاگل ہوں کیا اپنی سب سے پیاری سہیلی کا راز کسی کو بتاؤں گی۔ اسکے بعد میں نے اس سے اسکے کل والے واقعے کے بارے میں پوچھا۔ ماریہ نے اپنی سیکس کی اسٹوری مزے لے لے کر سنانا شروع کر دی تھی،اس آدھے گھنٹے میں اس نے مجھے سیکس کی اتنی نالیج دی ۔ٹپس دیں نیٹ سے سیکسی تصاویر دکھائیں نیٹ میرے موبائل میں بھی تھا میں نے آج تک ایسی کوئی تصاویر نہیں دیکھیں تھی کچھ ایسی تصاویر تھیں جن میں لڑکی نے مرد کا لنڈ منھ میں لیا ہوا تھا۔ میں:کتنی گندی لڑکی ہے مرد کا لن منھ میں لیا ہوا ہے ماریہ:پاگل اس کو اورل سیکس کہتے ہیں یہ سیکس کی جان ہےاس کے بغیر سیکس ادھورا ہےروکو ایک اور تصویر دکھاتی ہوں ماریہ نے موبائیل میں کچھ اور ٹائپ کیا۔اور ایک تصویر دکھائی جس میں مرد عورت کی پھدی کو چاٹ رہا تھا،دوسری تصویر میں دو لڑکیاں ایک دوسرے کی پھدیاں چاٹ رہی تھیں۔ میں:ایسا صرف انگریز کرتے ہوں گے۔ ماریہ:نہیں پاگل سب کرتے ہیں میں خود اپنے تمام بوائے فرینڈز کے ساتھ ایسا ہی کرتی ہوں میں:تم کرتی ہو تو اس کا یہ مطلب تھوڑی ہے سب کرتے ہوں گے۔ ماریہ :یار سب کرتے ہیں اس کے بغیر سیکس کا کوئی مزہ نہیں ہے۔میرے ابو امی بھی اورل سیکس کرتے ہیں۔ میرا منھ کھلا رہ گیا میں:تم نے انکو کہا ں دیکھا ماریہ:میں نے چوری چھپے انکا سیکس کافی بار دیکھا ہے۔ میں حیران رہ گئی اسکی باتیں سن کرکہ کیسی اولاد ہے جو اپنے ماں باپ کو سیکس کرتے چوری چھپے دیکھتی ہے۔ماریہ کا باپ ایک مولوی تھا اسکو دیکھ کر نہیں لگتا تھا کہ وہ ایسا کرتا ہوگا۔ ماریہ:تم سوچ رہی ہو گی کہ میرا باپ مولوی ہے وہ ایسا کام کیسے کر سکتا ہے میں نے اثبات میں سر ہلا دیا۔ ماریہ:میرا باپ نے ہمارے گھر کام کرنے والی آتی ہے اسکو بھی نہیں چھوڑا ہے میں نے ان دونوں کو کافی بار پکڑا ہے، میں : تو تم اپنی ماں کو کیوں نہیں بتا تی اسکے بارے میں۔ ماریہ:جان یہ سیکس کی بھوک ہے جو ہر انسا ن میں ہوتی ہے اسکو حق ہے وہ اپنی بھوک مٹائے جیسے انسا ن کو کھانے پینے کی ظرورت ہوتی ہے ویسے ہی سیکس کی ظرورت ہوتی ہے۔ ہم کافی دیر تک باتیں کرتے رھے اتنے میں بیل بج گئی میں نے ماریہ کو کہا :باتوں میں ہم نے کچھ کھایا بھی نہیں ۔ ہم کلاس میں چلی گیں چھٹی کے بعد میں گھر پہنچی توامی کو پریشانی میں گھر سے نکلتے دیکھا مجھے دیکھ کر بولیں:شکر ہے تم آ گئیں زبیدہ کے بیٹے کو چوٹ لگ گئی ہے میں اسکے ساتھ ہسپتال جا رہی ہوں تم گھر کا خیال رکھنا۔ارشد آئے تو اسکو کھانا بنا کر دے دینا، زبیدہ ہمارے محلے میں رہتی تھی۔اسکا ایک ہی بیٹا تھا جو بہت شرارتی تھا ابھی اسکول جانا شروع کیا تھا5 سال کا تھا پر شرارتوں میں پورے محلے میں مشہور تھا۔ امی کے جانے کے بعد میں نے یونیفارم بدلا اور لیٹ کر ماریہ کی باتوں کے بارے میں سوچنا شروع کر دیا۔اپنا موبائل اٹھا کر اس میں گندی تصاویر اور ویڈیوز سرچ کرنا شروع کر دیں ویڈیوز دیکھ کر میری چوت میں کچھ کچھ ہونے لگ پڑا۔کچھ دیر ویڈیوز دیکھنے کے بعد میں نے اپنی چوت پر ہاتھ لگایا تو کچھ گیلا پن محسوس کیا۔ماریہ نے مجھے بتایا تھا کہ جب عورت کو مزہ آنے لگتا ہے تو چو ت میں گیلا پن بڑھ جا تا ہے۔کچھ ویڈیوز میں لڑکی گھوڑے یا کتے کے ساتھ سیکس کر رہی تھی۔ماریہ کی بات زہن میں آگئی کہ سیکس کی بھو ک انسان یا جانور نہیں دیکھتی۔ایک ویڈیو میں لڑکی اپنے چوت کو مسل رہی تھی۔اور انگلی ڈال رہی تھی میں نے بھی ایسا کرنا شروع کر دیا ایک عجیب سی لزت میرے پورے جسم میں دوڑنے لگ پڑی۔میں نے موبائل سائیڈ پر رکھا اور ایک ہاتھ سے اپنے مموں کو دبا نے لگی دوسرے ہاتھ سے اپنی چوت کو مسلنے لگ پڑی ابھی ایک دو منٹ گزرے تھے کہ دروازہ کھڑکھڑایا میں گھبرا کر جلدی سے اٹھ پڑی مجھے ایسا لگا جیسے میری چوری پکڑی گئی ہو۔میں نے اپنے کپڑے ٹھیک کئے اور دروازے کی طرف چل دی۔دروازہ کھولا تو سامنے ارشد کھڑا تھا میں سائیڈ پر ہو گئی ارشد اندر آ گیا ۔ارشد اور میں بہت بار اکیلے گھر پر رہ چکے تھے اس لیئے میں نے اسکو اندر آنے دیا۔ارشد نے امی کا پوچھا میں نے بتا یا کہ امی ہسپتال گئی ہیں۔ارشد نے کہا یار بہت بھوک لگی ھے کیا پکایا ہے۔ میں نے کہا پکایا تو کچھ نہیں ہے چپس بنا لیتے ہیں تم الو چھیل دو ارشد:ٹھیک ہے تم آلو مجھے کمرے میں لا دو۔ میں نے کچن سے آلو لئے اور دھونے کے بعد کمرے میں گئی تو ارشد بیڈ پر لیٹا تھا مجھے اچانک اپنے موبائل کا خیال آیا اس میں گندی ویڈیوز والا پیچ کھلا ہوا تھا اور میرے موبائل کو پاسورڈ بھی نہیں لگا ہوا تھا۔میں نے آج تک اپنے موبائل کو پاسورڈ نہیں لگایا تھا۔ موبائل میں بیڈ پر رکھ کر گئی تھی پر وہ ٹیبل پر پڑا ہوا تھا۔میں نے جلدی سے موبائل کو اٹھا لیا ۔شائید ارشد نے بیڈ سے موبائل اٹھا کر ٹیبل پر رکھ دیا تھا تاکہ وہ بیڈ پر لیٹ سکے۔ میں نے آلو اسکو دیئے وہ آلو کاٹنے لگ پڑا میں ابھی موبائل کھول کر پیچ کو بند ہی کیا تھا تو ارشد اچانک تیز سسکاری مار کر اٹھ کھڑا ہوا آلو کاٹتے ہوے چھری اسکے انگلی پر لگ گئی تھی میں نے بے اختیار اسکی انگلی کو منھ میں ڈال کر چوسنا شروع کر دیا تھوڑی دیر بعد میری نظر اسکے ٹراؤزرپر پڑی وہاں ابھار محسوس ہوا میں سمجھ گئی کہ میرے انگلی چوسنے کی وجہ سے اسکا لنڈ کھڑا ہو گیا ہے۔میں نے منھ سے انگلی نکالی تو خون رک چکا تھا میں نے بینڈیج لا کر اسکی انگلی پر لگا دی،میں نے کہا پیچھے ہٹو تم کیا آلو کاٹو گے خود زخمی ہو گئے ہو۔ میں جھک کر آلو اٹھانے لگی تو مجھے پیچھے سے ارشد نے پکڑ لیا میرے ہاتھ سے آلو والی ٹوکری گر گئی ۔میں نے کہا ارشد بھائی چھوڑو مجھے۔ ارشد نے مجھے چھوڑ دیا میں جانے لگی تو میرا ہاتھ پکڑ لیا اور کہا موبائل میں تو بہت کچھ دیکھ رہی تھی اب کیا ہو گیا، ابھی میں کچھ بو لنے ہی لگی تھی کے اسنے مجھے اپنے گلے لگا لیا اور میرے ہونٹوں پر اپنے ہونٹ رکھ دیئے۔اور میرے ہونٹ چوسنا شروع کر دئیے اسکے ہاتھ میرے سینے پر آزادانہ گھوم رہے تھے میں نے کوئی مزاحمت نہیں کی شائید میرے جسم کی بھوک کو مٹانےکا سو چ لیا تھا۔ میں نے بھی کسنگ میں اسکا ساتھ دینا شروع کر دیا میں نے اپنی زبان اسکے منھ میں ڈال دی جسکو اسنے چوسنا شروع کر دیا ۔اب اسکا ہاتھ میری قمیض کے اندر تھا میری نپلز کو مسل رہا تھا 3 4 منٹ کسنگ کرنے کے بعد اس نے مجھے بیڈ پر لٹا دیا۔اور میری قمیض اوپر کر کے میرے مموں کو باہر نکالا میرے گلابی ممے دیکھ کرارشد پاگل سا ہوگیاوہ بے تحاشہ میرے ممے چوسنے لگاچوسنے سے میں نشے میں مدہوش ہونے لگی تھی اور میری چوت پانی سے گیلی ہورہی تھی۔اسنے ممے چوستے ہوئے میری شلوار میں ہاتھ ڈال دیا۔اسکے ہاتھ نے جیسے ہی اسکی چوت کو چھوامجھے کرنٹ سا لگا اس نے میری چوت کے دانے کو مسلنا شروع کر دیا اور اپنی انگلی اندر باہر کرنے لگ پڑاتھوڑی دیر بعد مجھے ہاتھ سے پکڑ کر بٹھایا اور میرے سامنے کھڑا ھو کر اپنا ٹراؤزر نیچے کیااور اپنا 6 انچ لمبا لن باہر نکال لیا۔مجھے کہا اسکو چوسو میں نے کہا مجھے نہیں آتا۔ ارشد:جیسے تھوڑی دیر پہلے میری انگلی چو س رہی تھی۔ میں نے اسکے لنڈ کو اپنے ہاتھ سے پکڑا اور اپنی زبان نکال کر اسکی ٹوپی پر رکھ دی اسکی ٹوپی پر ایک لیس دار سا پانی لگا ہوا تھا جسکو میں نے زبان سے چکھا تو نمکین سا لگا میں نے آہستہ آہستہ اسکی ٹوپی کو منھ میں ڈال لیا۔اسکو قلفی کی طرح چوسنے لگ پڑی میرے چوسنے سے اسکے منھ سے آہ آہ کی آوازیں آنا شروع ہو گئیں میں سمجھ گئی اسکو مزہ آرہا ھے میں اس کے لن کو اپنے منہ میں اندر باہر کرنے لگی۔۔۔۔ کچھ دیر تک ایسے ہی کرتی رہی۔ارشد نے میرے منھ سے لنڈ نکال لیا اور مجھ دوبارہ لیٹنے کو کہا میں لیٹ گئی تو اس نےمیری شلوار اتار دی اور خود میری ٹانگوں کے بیچ بیٹھ گیا اورمیری ٹانگوں کو کھول کر اچانک اس نے اپنا منھ میری چوت پر رکھ دیا اسکے چوت چوسنے سے مزے کی لہر پورے جسم میں پھیل گئی وہ بہت مزے سے میری چوت کو چاٹ رہا تھا اسکی زبان میری چوت کے اندر باہر ہو رہی تھی میری چوت سے جتنا رس نکل رہا تھا اسکو وہ مزے سے پی رہا تھا۔ میں بہت گرم ہو چکی تھی، زور زور سے سسکاریاں لے رہی تھی،میرے منھ سے مستی بھری آہیں نکل رہی تھی ارشد کے بالوں پر ہاتھ پھیر رہی تھی اسکے سر کو اپنی چوت پر زور سے دبا رہی تھی اور مزے کی شدت کی وجہ سے اپنے سر کو بیڈ پر بار بار پٹخ رہی تھی۔ ۔اب وہ کھڑا ہو گیا اور اپنا ٹراؤزر اتاردیااور میری ٹانگوں کو تھوڑا سا اوپر کر کے اپنے لنڈ کی ٹوپی کو میری چوت پر سیٹ کیا۔وہ لنڈ کو چوت کے سوراخ رگڑ رہا تھا. تبھی اس نے ایک زور دار دھکے کے ساتھ نصف سے زیادہ لنڈمیری چوت کی گہرائی میں اتار دیا میری چیخ نکل گئی وہ دو منٹ تک ویسے ہی پڑا رہا اورمجھےچومتا رہا. پھر دھیرے دھیرے جھٹکے شروع کئے اور تیز ہوتے گئے. اب درد بھی کم ہو گیا تھا اور مزا بھی آنے لگا تھا۔اس نے لنڈ ایک بار پھر باہر نکالا اور پھر ایک زوردار دھکے کے ساتھ پورا لنڈ میری چوت میں گھسا دیا میں زور سے تڑپ اٹھی اور میرے منھ سے بے اختیار نکلا ہائے میں مر گئی،درد تھوڑا کم ہوا تو راشد نے اپنا لنڈ ان آؤٹ کرنا شروع کر دیا۔مجھے بھی مزہ آنا شروع ہو گیا حیرت انگیز طور پر جب پہلی بار سیکس کیا تھا تو کوئی مزہ نہیں آیا تھا۔ارشد نے پوچھا درد ہو رہی ہے تو لن باہر نکالوں۔۔۔ لیکن میں نے کوئی جواب نہ دیا تو وہ پھر سے جھٹکے مارنا شروع ہو گیا۔3 4 منٹ کے بعد اسنے اپنا لنڈ میری چوت سے نکالا اور ایک زور دار چنگھاڑ نکالی۔اسکے لنڈ سےگرم گرم منی نکل کر میرے پیٹ پر گرنا شروع ہو گئ اسکی منی سے میرا سارا پیٹ اور ممے بھر گئے۔فارغ ہوتے ساتھ ہی میرے ساتھ بیڈ پر گر گیا اس نے مجھے چومنا شروع کر دیا۔ہم دونوں کو سانس چڑھا ہوا تھامیں نے اٹھ کر اپنے ڈوپٹے سے اپنا پیٹ صاف کیا اور کپڑے پہننے لگ پڑی اس نے مجھے ہاتھ سے پکڑ کر دوبارہ گرا لیا اور کہنے لگا ابھی دل نہیں بھرا ہے ایک بار اور کرتے ہیں ۔ میں نے کہا امی آتی ہوں گی کپڑے پہن لو۔مجھے پتا تھا امی اتنی جلدی نہیں آنے والی پر میں خود اب تھوڑا آرام کرنا چاہتی تھی۔پر اسکی ضد کے آگے میں ہار گئی۔اسکے ساتھ میں لیٹ گئی وہ آٹھا اور کچن سے دو گلاس گرم دودھ کے لے آیا دودھ پی کر کچھ جسم میں جان آ گئی کچھ دیر ہم ننگے لیٹے باتیں کرتے رہے۔تھوڑی دیر بعد اس نے مجھے دوبارہ کسنگ کرنا شروع کر دی اب کی با رمیں کھل کر اسکا ساتھ دے رہی تھی میں اسکے ہونٹ اور زبان چوس رہی تھی ساتھ ساتھ میرا ہاتھ اسکے بالوں کو سہلا رہا تھا۔ کسنگ کرتے کرتے میں اسکے گردن اور چھاتی پر اپنے ھونٹ چلانے لگ پڑی میری کسنگ کرنے سے اسکا لنڈ دوبارہ کھڑا ہو چکا تھا۔کسنگ کرتی ہوئی میں نے ایک ہاتھ سے اسکا لنڈ تھام لیا ۔اب ا سکے لنڈ کو اپنے منھ میں لے کر چوسنا شروع کی۔اسکے لنڈ پر ابھی تک میری چوت کا رس اور اسکی اپنی منی لگی ہوئی تھی جسکا زائقہ میں اپنے منھ میں محسوس کررہی تھی۔ایک اچھا زائقہ لگ رہا تھا منی کا میں نے انگریز لڑکیوں کو مرد کی منی کو نگلتے ہوئے دیکھا تھا ویڈیوز میں۔ اس وقت اس کےلنڈ سے ہلکا ہلکا پانی نکل رہا تھا جسے میں چاٹ اور چوس کر صاف کرتی جا رہی تھی۔اسکے مزیدارنمکین پانی کے موٹے موٹے قطروں کو میں نے پینا شروع کر دیامیرے لن چوسنے سے دوسری طرف ارشد سسکیاں بھرتا جا رہا تھا۔اچانک باہر کا دروازہ کھٹکھٹایا میں نے جلدی سے اٹھ کر اپنی قمیض ٹھیک کی اور جلدی سے شلوار پہن کر اپنے بال وغیرہ سیٹ کئے اور جلدی سے کمرے سے نکل آئی۔ارشد نے اٹھ کر اپنے کپڑے پہننا شروع کر دئے تھے میں نے دروازہ کھولا تو کوئی مانگنے والا تھا میں نے دل میں اسکو کوستے ہوئے کہا بابا معا ف کرو اور دروازہ دوبارہ بند کر دیا۔میں کمرے میں داخل ہوئی تو ارشد نے پو چھا کون تھا۔ میں نے بتا دیا کہ کوئی فقیر تھا ۔اس نے کہا آؤ بیڈ پر دوبارہ کام شروع کرتے ہیں ۔ میں:نہیں امی آتی ہوں گی کافی دیر ہو چکی ہے۔ ارشد: اس کا کیا کروں اس نے اپنے کھڑے لنڈ کی طرف اشارہ کیا۔ میں:مجھے کیا پتا؟ ارشد:اچھا تم اسکا رس اپنے منھ سے ہی نکال دو اسکو آرام آجائے گا۔ یہ کہ کر اسنے اپنا ٹراؤزر تھوڑا نیچے کر کے اپنا لنڈ باہر نکال دیا۔ میں نے گھٹنوں کے بل بیٹھ کر اسکے لنڈ کو منھ میں لے لیا اور چوسنے لگ پڑی اسکے لنڈ کو منھ میں آگے پیچھے کرنے لگ پڑی اور میرے لن چوسنے سے ارشد مزے کی وادیوں میں کھوتا جا رہا تھا ۔اب اس نے میرے بال پکڑ کر میرے منھ کو چودنا شروع کر دیا تھا۔آہستہ آہستا اسکے جھٹکے بھڑتے جا رہے تھے اس نے ایک زور دار جھٹکہ کھایا اور اپنی منی کو میرے منھ میں ہی نکال دیا میں نے اسکے لنڈ کو منھ سے نکلانے کی کوشش کی پر اسنے میر ے سر کو اپنے لنڈ پر دبائے رکھا جسکی وجہ سے اسکے منی میرے حلق کے اندر تک گئی مجھے ابکائی آنے لگی تو اس نے میرا منھ چھوڑ دیا ابھی میں اسکی منی منھ سے تھوکنے ہی لگی تھی کہ باہر دروازہ زور زور سے کھٹکھٹایا میں نے جلدی سے اسکی گرم گرم منی کو نگل لیا اور اسکو دروازہ کھولنے کا اشارہ دیا۔وہ دروازہ کھولنے چلا گیا میں نے جلدی سے منھ صاف کیا ڈوپٹے سے اور کمرے میں ایک جلدی سے نظر ماری کہ کوئی نشان رہ تو نہیں گیا ہے ۔جب سب کچھ ٹھیک ٹھاک ملا تو میں نے ائیرفریشنر نکال کر کمرے میں چھڑک دیا تاکہ امی منی کی بد بو نا سونگھ لیں۔اور خود کمرے سے باہر نکل آئی ۔دروازے پر امی ہی تھیں۔امی اندر آکر چارپائی پر بیٹھ گئی میں نے ان سے آنٹی زبیدہ کے بچے کا پوچھا تو انہوں نے بتا یا اس کے سر پر 3 ٹانکے لگے ہیں۔پھر امی نے مجھ سے پوچھا ارشد کو کچھ کھلایا ہے تو ارشد نے شرارتی لہجے میں کہا آنٹی اس نے مجھے آم کھلا دیے تھے ۔ امی نے کہا چلو اچھا ہے ۔ میں جا کر کمرے میں چلی گئی اور لیٹ گئی صبح کو اٹھ کر اسکول چلی گئی۔اسکول میں جیسے آدھی چھٹی ہوئی۔ماریہ مجھے لے کر لان میں جا کر بیٹھ گئی۔ ماریہ:آج بہت کھلی کھلی لگ رہی ہو خیر ہے۔ میں نے مسکرا کر اسکو کل والی بات بتا دی۔ماریہ نے خوشی سے مجھے چوم لیا اور کہا واہ کیا بات ہے پھر اس نے مزے لے لے کر مجھ سے سوالات پوچھنے شروع کر دئے۔ میں نے کہا یار وہ میرے بھائیوں جیسا تھا۔ ماریہ:ارے سیکس میں کوئی رشتہ نہیں ہوتا میرا بس چلے تو میں اپنے سگے باپ اور بھائی کو نا چھوڑوں تم کزن کی بات کرتی ہو۔ میں اُسکی بات سن کر حیران ہوگئی۔دل میں اُس پر لعنت بھیجی کہ کیسی بے شرم لڑکی ہے جو اپنے سگے باپ اور بھائی کے لئیے ایسی سوچ رکھتی ہے۔ اس کے بعد اس نے مجھے موبائل پر کلپ دکھانا شروع کر دئیے ۔چھٹی کے بعد گھر پہنچی تو پتا لگا ارشد واپس گھر چلا گیا ہے اسکی والدہ کی طبعیت خراب ہو گئی تھی ۔مجھے یہ جان کر تھوڑی مایوسی ہوئی۔میرا دل ابھی اور کر رہا تھا سیکس کی بھوک مٹانے کا۔میں نے کمرے میں جا کر موبائل اٹھا لیا۔سب سے پہلا کم یہ کیا کہ اس پر کوڈ لگایا کیونکہ ماریہ نے کہا تھا میں تم کو ڈیلی سیکسی ویڈیوز بھیجا کروں گی۔میرا موبائل گھر پر ہوتا تھا۔اس لئیے میں نے اسکو کوڈ لگا دیا تھا۔ ماریہ نے وعدہ کے مطابق مجھ کو ویڈیوز بھیج دیں۔جن کو دیکھ کر چوت میں آگ سی بھڑک اٹھی ۔میں نے شلوار میں ہاتھ ڈال کر چوت کو مسلنا شروع کر دیا ۔انگلی اندر ڈال کر چوت میں گھمانے لگی چوت کی آگ تھی کہ بجا ئے بھجنے کے بھڑکتی جا رہی تھی ہاتھ تھک گیا۔میں نے ایک ویڈیو دیکھی تھی جس میں لڑکی کھیرا کو چوت میں ڈال کر اندر باہر کر رہی تھی۔میں نے فریج میں جا کر دیکھا کھیرا تو نہیں ملا گاجر پڑی تھی ۔میں نے اسکو ہی غنیمت جانا اور کمرے میں آگئی گاجر کو چوت میں ڈال کر اندر باہر کرنے لگ پڑی۔کافی دیر بعد اچانک ایسا محسوس ہوا میرا سارے جسم کا خون سمٹ کر میری چوت کی طرف منتقل ہوگیا ہو خودبا خود میرے ہاتھ کی حرکت میں تیزی آگئی پورے جسم میں اکڑاہٹ شروع ہوگئ اور یک دم چوت سے پانی کا فوارہ نکلا ساتھ ہی پورے جسم میں مزے کی لہر سی دوڑگئی۔یہ ایک نیا تجربہ تھا میرے لیئے ۔میں نے اپنے ہاتھ کی طرف دیکھا تو ہاتھ پورا میری چوت سے نکلے ہوئے رس سے بھرا پڑاتھا میں نے اپنے ہاتھ کوچاٹ لیا۔اسکے بعد گاجر جس پر میری چوت کا رس لگاہوا تھا اسکو کھا لیا۔گاجر بہت مزے کی تھی نمکین رس اس پر لگا ہوا تھا۔اسکے بعد میں نے شلواراوپر کی اور لیٹ گئی پورے جسم میں سکون آگیا تھا۔یہ میرا معمول بن گیاتھا اسکول میں ہم دونوں ایک دوسرے سے سیکس کے ٹاپک پر بات چیت کرتے تھے۔گھر آکر میں اپنی چوت سے کھیلا کرتی تھی۔کبھی گاجر کبھی مارکر میری آگ بھجایا کرتے تھے۔ میں اور ماریہ ایک دوسرے سے بہت حد تک فری ہوچکی تھیں میں نے ماریہ کو ایک دن کہا یار کسی طرح کوئی لنڈ کا بندوبست کروادو اب گاجر وغیرہ سے کام نہیں چلتا۔ ماریہ:یار پیپرز ختم ہوجائیں پھر کچھ کراتی ہوں تیرا۔ پیپرز شروع ہو چکے تھے میرا پہلا پیپر انگلش کا تھا جو میں نے حسب معمول 2 گھنٹوں میں کر لیا تھا میری اسکی بہت اچھی تیاری تھی۔ویسے میرا معمول تھا میں پیپر حل کرنے کے بعد بھی کلاس میں بیٹھی رہتی تھی۔پر اگلے دن میرا میتھ کا پیپر تھا تو میں نے سوچا جا کر اسکی تیاری کر لیتی ہوں میں نے مس کو پیپر دیا اور اسکول سے نکل آئی ابھی10کا ٹائم ہوا تھا۔میرا پیپر ویسے 12 بجے ختم ہونا تھا۔میں اپنے گھر کی طرف چل دی جیسے ہی گلی میں داخل ہوئی تو میں نے امی کو سر ریاض کے گھر میں داخل ہوتے دیکھا۔ میں سمجھ گئی آج سر ریاض کی شامت آئی ہے اس نے اس دن جو کچھ میرے ساتھ کیا امی اج اسکی خوب بے عزتی کریں گی،کیونکہ اس دن امی نے کہا تھا تم اپنے ابو کو مت بتا نا میں خود اس ریاض کے بچے کو دیکھ لونگی۔ میں خود اس کی بے عزتی اپنی آنکھوں سے دیکھنا چاہتی تھی۔میں سر ریاض کے گھر کے سامنے پہنچ کر دروازے کو دھکا دیا تو وہ اندر سے بند تھا۔میں اپنے گھر آگئی،میں نے گیٹ پر لگے ہوئے تالے کو چا بی سے کھولا اور میں سیڑھیوں سے چھت پر چلی گئی وہاں سے سر کے صحن میں جھانکا پر وہاں بھی کوئی نہیں تھا۔میں نے سوچا امی نے اسکو کمرے میں لے جا کر بے عزت کرنے کا سوچا ہوگا تاکہ شور سن کر محلے والے اکھٹے نا ہوجائیں۔ہماری اور سر ریاض کی چھت ایک دوسرے سے ملی ہوئی تھیں بیچ میں 4 فٹ کی دیوار تھی جسکو پھلانگنا میرے لیئے کوئی مشکل کام نہیں تھا۔میں دیوار پھلانگ کر سر کی چھت پر آگئی ۔میرے دل میں سر کی بے عزتی دیکھنے کا شوق جاگ پڑا تھا۔میں سر کی سیڑھیوں سے ہوتی ہوئی سر کے صحن میں پہنچ گئی۔وہاں دروازے کی کِی ہول سے آنکھ لگا کر دیکھا تو اند کچھ نظر نہیں آیا۔اب سر کا بیڈ روم رہتا تھا میں سو چ میں پڑ گئی امی سر کے بیڈ روم میں کیوں گئی ہو نگی۔میں سر کے بیڈ روم کی کھڑکی کی طرف آگئی ۔ میں نے کوشش کر کے ایک سوراخ ڈھونڈ لیا میں نے جیسے اندر کا منظر دیکھا میرے چودہ طبق روشن ہو گئے ،سر ریاض ننگے لیٹے ہوئے تھے اور میری امی ان کا لنڈ مزے سے چو س رہی تھیں۔امی کی عمر 40 سال تھی پر وہ لگتی 30 کی تھیں جسم تھوڑا بھاری تھا۔سر کا لنڈ میرے اندازے کے مطابق کم از کم 9 انچ کا تھا کالا سیاہ ناگ کی مانند ۔میں نے جب سر کا لنڈ دیکھا تھا تو آدھا دھوتی میں تھا اور بعقول سر کے انھوں نے آدھا ہی میرے اندر گھسایا تھا۔اب سر کا پورا ننگا چمکتا ہوا موٹا تازہ لنڈ دیکھا تو میری چوت میں خارش شروع ہو گئی تھی۔سر نے امی کو کہا اب اپنے چوت کا رس بھی پلا دو ہمیں امی:جان یہ سارا رس تمھارے لیئے ہی ھے۔میرا دل تو نہیں کر رہا تھا تمہارے پاس آنے کو تم نے جو میری بچی کے ساتھ کیا پر اپنی چوت کی گرمی سے تنگ آکر آگئی تمھا رے پاس۔ ریاض:معاف کر دو اس دن میں نشے میں تھا میں ہوش کھو بیٹھا تھا۔ امی:میں جو اتنے سالوں سے تمہارے لنڈ کی آگ کو بجھاتی آئی ہوں تو لازمی میری بیٹی پر ہاتھ ڈالنا تھا شکر کرو فوزیہ کے ابو کو پتا نہیں چلا ورنہ بہت ہنگامہ ہونا تھا۔ ریاض:اچھا اب آؤ بھی ٹائم ضائع مت کرو۔ امی نے کپڑے اتار دئے اب امی بھی پوری ننگی ہو چکی تھیں ۔مجھے شرمندگی ہو رہی تھی امی کو ننگا دیکھتے ہو ئے پر چوت کی خارش مجھے ان کا سیکس دیکھنے پر مجبور کر رہی تھی۔امی اسکے منھ پر بیٹھ گئی دونوں 69 کی پوزیشن میں تھے امی سر کا لنڈ چوس رہی تھیں سر اسکی چوت کا رس۔کافی دیر تک وہ ایک دوسرے کے اعضاء کو چا ٹتے رہے سر نے امی کو نیچے اتارا اور انکو کہا چلو اب گھوڑی بن جاؤ۔امی جلدی بیڈ پر گھوڑی کی پوزیشن میں آگئی۔سر نے اپنے لنڈ کو امی کی چوت پر سیٹ کیا اور ایک جھٹکے سے پورا لنڈ امی کی چوت میں گھسا دیا۔امی کے جسم کو جھٹکا لگا امی: بہن چود آہستہ چود میں کہیں بھاگی جا رہی ہوں اپنا لنڈ دیکھ گھوڑے کی طرح ہے۔ ریاض ہنستے ہوئے :یار تم کونسا پہلی بار چد رہی ہو ۔ امی:تم نے میری بیٹی کا کیا حال کیا ہوگا وہ ابھی بچی تھی۔ ریاض:اس میں بھی صرف آدھا ہی ڈال سکا تھا۔ سر نے اب امی کی چوت کی ٹھکائی شروع کر دی تھی اور اس کے ساتھ ہی کمرہ ۔۔۔۔ چودائی کی مخصوص آوازوں سے گونجنے لگا۔۔۔۔۔۔۔جس میں اماں کی لزت آمیز سسکیوں کے ساتھ ساتھ سر کے زور داردھکوں کی آوازیں بھی شامل تھیں ۔۔۔کچھ دیر کے بعد سر نے اپنا لنڈ باہر نکال لیا ۔ امی کو کہا:جان اب یہ تمہاری گانڈ میں جانے کے لئے بے تاب ہے۔ یہ سن کر مجھے وہ منظر یا د آگیا جب سر کا لنڈ غلطی سے میری گانڈ میں چلا گیا تھا ،تکلیف سےمیں مرنے والی ہو گئی تھی۔ امی نےا پنے دونوں ہاتھ پیچھے کیئے اور اپنی انگلیوں کی مدد سے اپنی گانڈ کی دونوں پہاڑیوں کو الگ الگ کیا۔سر نے اپنے لنڈ پر کافی سارا تھوک لگایا اوراور پھر۔۔اس کے ساتھ ہی اس نے لن امی کی گانڈ پر رکھا اور د ھکا لگا دیا۔۔۔۔اس کے ساتھ ہی سر کا لن پھلستا ہوا ۔۔۔ جڑ تک امی کی گانڈ میں چلا گیا۔امی نے مستی کے عالم میں اپنی گانڈ کو خود بخود آگے پیچھے کرنا شروع کر دیا ۔یہ سب دیکھ کرمیری چوت میں مرچیں سی لگنا شروع ہو گیئں۔میں نے ایک ہا تھ اپنی شلوار میں ڈال دیا اور اپنی چوت کو مسلنے لگ پڑی کمرہ دھپ دھپ کی آوازوں سے گونجنا شروع ہو گیا۔امی کی اس نے جم کر چدائی کی امی تھک چکی تھیں پر سر اپنے پورے زور سے امی کی چدائی کر رہا تھا امی نے کہا مادر چود فارغ بھی ہو جا میرا برا حال ہو گیا ہے ۔تھوڑی دیر بعد سر کے دھکوں میں تیزی آگئی ۔میں سمجھ گئی سر فارغ ہونے لگے ہیں سر نےسپیڈ سے گھسے مارنے شروع کر دیئے۔۔۔ ادھر ان دھکوں کی تاب نہ لاتے ہوئے امی چلانے لگیں۔اور اس کے ساتھ ہی سر امی کے اوپر ڈھے گئے۔۔۔اس وقت اُن کا لن امی کی گانڈ میں پچکاری مار رہا تھا۔۔۔۔۔۔۔ سر کی ٹائمنگ کم از کم 30 منٹ تھی ۔ارشد تو بے چارہ 4 منٹ میں ہی فارغ ہو گیا تھا۔اس دن جب سر نے مجھے کیا تھا شائید میری چوت کی تنگی کی وجہ سے 15 منٹ میں فارغ ہو گئے تھے ۔پر وہ 15 منٹوں نے ہی مجھے بے حال کر دیا تھا۔ ان کی چودائی ختم ہوتے دیکھ کر میں بڑی آہستگی سے واپس مڑی۔۔۔۔۔ اور پھر دبے پاؤں چلتی ہوئی جدھر سے آئی تھی اسی سمت واپس چلی گئی اورچھت سے ہوتی ہوئی اپنےگھر میں داخل ہو گئی۔اوراپنے کمرے میں چلی گئی۔ تھوڑی دیر بعد دروازہ کھٹکھٹایا میں نے دروازہ کھولا تو امی اندر داخل ہوگئی،امی نے پوچھا پیپر ہو گیا آج جلدی کیسے آگئی۔ میں نے دل میں سوچا اگر جلدی نا آتی تو آپ کی چوری کیسے پکڑتی پر میں نے کہا اگلے پیپر کی تیاری کرنی ہےاس لئے ۔ اب مجھے سمجھ آ گیا تھا امی روز سبزی لینے کے بہانے گھر سے نکلتی تھی اور ریاض صاحب کے گھر جا کر چدوا کر آجا تی تھیں۔اور یہ سلسلہ پتا نہیں کتنے عرصے سے چل رہا تھا۔ میں کمرے میں داخل ہو کر کنڈی لگا ئی اور بیڈ پر لیٹ کر بستے سے مارکر نکالا ۔میری چوت میں آگ لگی ہوئی تھی اسکو لنڈ چا ہیے تھا سر کا موٹا تازہ لنڈ میری آنکھوں کے سامنے آجا رہا تھا۔میں نے جم کر چوت میں مارکر سے اندر باہر کیا پر چوت کی آگ تھی کہ ٹھنڈی نہیں ہو رہی تھی۔تھک ہار کر میں نے مارکر کو رکھ دیا اور نہانے کے لئے چل پڑی۔نہا کر کچھ سکون مل گیا۔ شام کو ابا جلدی گھر آ گئے اور امی کو بتا یا ارشد کی امی کو ہا رٹ اٹیک ہوا ہے انکو ہسپتال لے کر گئےہیں ہم کو جانا پڑے گا ۔ ارشد والے ٹوبہ ٹیک سنگھ میں رہتے تھے۔ امی:ہم کیسے جا سکتے ہیں صبح فوزیہ کا پیپر ہے اور اسکو گھر میں اکیلے بھی نہیں چھوڑ سکتے۔ میں:امی آپ میری فکر نہ کریں میں ماریہ کو بلا لوں گی ہم دونوں مل کر پیپرز کی تیاری بھی کر لیں گی۔ امی:میرا دل تو نہیں مان رہا پر جانا بھی ضروری ہےورنہ خاندان والے باتیں بنائیں گے۔ میں:امی آپ میری فکر نہ کریں آپ آرام سے جائیں،میں ابھی ماریہ کو فون کر دیتی ہوں۔ میں کمرے میں چلی آئی ۔میرا ارادہ ماریہ کو بلانے کا نہیں تھا میرے دماغ میں کچھ اور ہی چل رہا تھا۔ میں تھوڑی دیر میں کمرے سے باہر نکل آئی امی نے پوچھا: کیا کہا ماریہ نے میں:ماریہ کا بھائی آجائے وہ اسکو چھوڑجا ئے گا آپ پریشان نہ ہوں۔ امی کا دل تو نہیں مان رہا تھا انہوں نے بہرحال تیاری کر لی اورساتھ ساتھ مجھے نصیحتیں اور تاکیدیں کرتی جا رہی تھیں۔جنکو میں ایک کان سے سن کر دوسرے کان سے نکالتی جا رہی تھی ۔تھوڑی دیر بعد ابو اور امی گھر سے بس اسٹینڈ کی طرف چل دیئے ۔اور میں تیار ہو نے لگ پڑی میرا ارادہ آج سر ریاض کے لنڈ کا مزہ چکھنے کا تھا۔میں خوب تیا ر ہو کر شام7 بجے کا انتطا ر کرنے لگ پڑی۔ایک تو مجھے یہ کنفرم کرنا تھا کہ امی والے کوچ پر بیٹھ گئے ہیں۔دوسری وجہ یہ تھی کہ سر 6 بجے تک ٹیوشن پڑھاتے تھے۔تھوڑی دیر کے بعد امی کا فون آگیا امی کا پہلا سوال ماریہ کے بارے میں تھا میں نے جھو ٹ بول دیا کہ ماریہ آگئی ہے آپ پریشا ن نہ ہوں پھر امی نے بتایا ہم کوچ میں بیٹھ گئے ہیں۔امی کے فون بند ہونے کے بعد میں شدت سے 7 بجنے کا انتظا ر کرنے لگ پڑی۔جیسے 7 بجے میں نے تھوڑا انتظار کیا کہ باہر تھوڑا اندھیرا ہو جائے۔جیسے رات کی تاریکی بڑھنا شروع ہوئی میں چھت پر آگئی اور اُسی طرح چھت پھلانگ کر سر کے گھر میں دا خل ہو گئی ۔سر کے گھر میں چوری چھپے داخل ہو کر میں سر کی بیٹھک میں آ گئی وہاں کوئی نہیں تھا میں نے سمجھ لیا سر بیڈ روم میں ہوں گے میں نے بیڈ روم کے دروازے کو ہلکا سا دھکا دیا تو کھل گیا۔میں آہستہ سے بیڈ روم میں داخل ہو گئی ۔سر بیڈ روم میں نہیں تھے سر شائید واش روم میں تھے کیونکہ واش روم میں پانی چلنے کی آوازیں آرہی تھیں ۔میں چپ چاپ جا کر بیڈ پر لیٹ گئی تھوڑی دیر بعد سر واش روم سے نکلے مجھے بیڈ پر لیٹا دیکھ کر بری طرح چونک گئے۔ سر:تم میرے بیڈ روم میں کیسے داخل ہوئی با ہر کا گیٹ تو لاک ہے میں:جس طر ح میں اُس دن داخل ہوئی تھی جب آپ اور میری ماں مزے لے رہے تھے۔ سر:اچھا تو تم نے سب کچھ دیکھ لیا تھا۔ میں :ہاں میں سب کچھ جا ن چکی ہوں۔ سر:اب تم کیا چاہتی ہو میں :کچھ نہیں بس اپنی جسم کی آگ کو بجھانا چاہتی ہوں جس کو تم نے بھڑکا یا ہے۔ یہ کہہ کر میں نے اپنی ٹانگوں کو تھوڑا کھول دیا۔ میرا یہ سیکسی انداز دیکھ کر تو سر جیسے پا گل سے ہو گئے سر نے ایک جھر جھری لی اور میرے پر ٹوٹ پڑے ،سر نے میرے ہونٹوں پر اپنے ہونٹ رکھے اور مجھے کس کرنا شروع کر دیا میں نے بھی سر کا بھرپور ساتھ دینا شروع کر دیا کبھی سر کی زبان میرے منھ میں ہوتی تو کبھی میری زبا ن سر کے منھ میں ،ہم نے کافی دیر تک ایک دوسرے کو کس کی سر کا ہاتھ میرے مموں سے کھیل رہا تھا میں نے اپنی قمیض کو خود ہی اتار لیا سرمیرے مموں کو دیکھ کر پاگلوں کی طرح ٹوٹ پڑا اور نپلز پر کاٹنے لگ پڑا سر کا انداز وحشیانہ تھا ۔اس کے بعد سر میرے پیٹ پر کسنگ کرنے لگ پڑے پھرانہوں نے میری شلوار اُتا ر دی ۔اور پیٹ سے ہوتے ہوئے وہ میری چو ت پر آ ئے اور میری چوت کو چا ٹنے لگے۔چوت کے لب کھول کر اپنی زبان کو اندر ڈال دیا میں مزے کی دنیا میں جیسے کھو سی گئی تھی ۔واقعی ماریہ نے سہی کہا تھا جسم کی بھوک بہت ظالم ہو تی ہے یہ ہی وہ شخص تھا جس نے میری عزت کو تا ر تار کیا تھا پر میں اپنی جسم کی بھوک سے مجبور ہو کر اسکےسامنے لیٹی ہوئی تھی۔ سر میری چوت کو چا ٹتے جا رہے تھے ساتھ ساتھ میری چوت کے اوپر جو دانہ سا بنا تھا اسکو مسلتے جا رہے تھے ۔پھر انہوں نے اپنا منھ میری چوت کے اوپر لگے دانے پر رکھ دیا اور اس کو چوسنے لگے ۔ اس سے مجھے اتنا مزہ آیا کہ میں بیڈ پر بُری طرح تڑپنے لگی سر کو کبھی دائیں کبھی بائیں مارنے لگی ۔سر دوبارہ چوت کے اندر اپنی زبان ڈال کر مجھے زبان سے چودنے لگ پڑے سر کی زبان کو اندرباہر کرنے سے مجھے مزہ آرہا تھاکمرہ میری سسکیوں اور آہوں سے گونج رہا تھا ۔تھوڑی دیر کے بعد میرے جسم نے آکڑنا شروع کر دیا اورسانسوں تیز ہو گئیں۔میں سمجھ گئی میری چوت پانی چھوڑنے والی ہے میں نے ریاض کو پیچھے ہٹانا چا ہا پر وہ نہیں ہٹامیری چوت نے اچانک پانی چھوڑ دیا جسکو ریاض صاحب نے کچھ پی لیا اور کچھ منھ میں رکھ کر میرے منھ میں انڈیل دیا جسکو میں نے پی لیا۔اور زبان سے ریاض صاحب کے منھ پر لگے ہوئے اپنی چوت کے رس کوصاف کیا۔ سر میرے ساتھ ہی لیٹ گئے تھے میں نے سر کے ہونٹوں پر کسنگ شروع کر دی اور سر کی گردن سے ہوتی ہوئی سر کے پیٹ پر آئی سر نے حسب معمول دھوتی پہنی ہوئی تھی جس میں سے سر کا لنڈ باہر آنے کے لیے مچل رہا تھا ۔میں نے سر کی دھوتی کو اتارا تو اندر سے کالا شیش نانگ باہر آ گیا سر کا لنڈ میں نے اب قریب سے دیکھا تھا سر کا لنڈ تقریبا9 انچ کے لگ بھگ تھا اور اچھا خاصا موٹا تھا۔میری بازو کے جتنی موٹائی تھی۔میں نے سر ریاض کی لنڈ کی ٹوپی پر اپنی زبان کو گھمایا اور مزے سے اسکو چاٹنے لگ پڑی سر کے لنڈ کی ٹوپی اور ایک یا دو انچ میرے منھ میں جا سکا جیسے تیسے کر کے میں نے سر کے لنڈ پر اپنے منھ کو چلانا شروع کر دیا کبھی سر کے لنڈ کی ٹوپی پر اپنے دانت گاڑ دیتی تو سر مزے اور تکلیف سے تھوڑا کراہ اٹھتے۔سر کے لنڈ سے نکلنے والے لیس دار پانی کو میں پیتی جا رہی تھی۔سر کے لنڈ کو اچھی طرح اپنی زبان اور تھوک سے گیلا کیا اور سر کو لیٹنے کا کہا سر سیدھا لیٹ گئے سر کا لنڈ کسی بانس کی طرح سیدھا کھڑا تھا میں نے اوپر آکر اپنی چوت کو سر کے لنڈ کے اوپر سیٹ کیا اور آہستہ آہستہ اندر لینا شروع کیا تھوڑا سا اندرجانے کے بعد میں نے خود کو روک لیا اب آہستہ آہستہ درد ہونا شروع ہو گیاتھا۔میں نے دوبارا باہر نکالا اور پھر اندر ڈالا میں نے نیچے نظر ماری تو دیکھا ابھی تک آدھا ہی اند ر گیا تھا میں نے سر کے لنڈ پر اوپر نیچے ہونا شروع ہوگئی تھی میں مزے کی انتہا پر پہنچ چکی تھی میں نے بے اختیا ر سر کو کہا مجھے گالیاں نکالو سر نے کہا بہن چود مجھے بھی ریا ض کہہ کر پکارو میں نے مزے سے سیکسی آواز نکال کر کہا مادر چود آج پھاڑ دے میں سر سے لے کر پاؤں تک تیری ہوں ریاض:گشتی تیرے میں بہت آگ ہے میں نے تجھے اُس دن ہی سمجھ لیا تھا تو اپنی ماں پر گئی ہے۔ ماں کا نام سن کر میں نے غصے سے سر کے ہونٹوں پر کاٹ لیا سر نے بدلے میں نیچے سے ایک زور دار جھٹکا مارا تو سر کا لنڈ میری چوت کی دیواریں چیرتا ہوا اندر داخل ہو گیا۔میری منھ سے زور دار چیخ نکلی ساتھ ہی میں نے سر کا ہونٹ چھوڑ دیا۔ میں نے نیچے دیکھا تو سر کا لنڈ ابھی بھی 2 انچ باہر تھا میرے میں اور اندر لینے کی ہمت نہیں تھی،سر کا لنڈ واقعی میں گھوڑے کا تھا میں نے دل میں سوچا۔ میری ٹانگیں جواب دے رہی تھیں سر نے مجھے پکڑ کر نیچے لٹا لیا اور میرے اوپر آگئے اب سر جم کر میری چدائی کر رہے تھے سر کے زور دار جھٹکوں سے میری چوت کا کباڑہ ہو رہا تھا۔سر نے ایک زور دار جھٹکا مارامیرے منھ سے زور دار چیخ نکلی سر کا لنڈ جڑ تک میری چوت میں فٹ ہو گیا میں نے درد کے مارے اپنے ناخن ریا ض کی پیٹھ پر گھونپ دئیے۔ریاض رکے نہیں میرے منھ سے گالیاں نکل رہی تھیں سر کے ہر جھٹکے پر میں تڑپ جاتی ٹھی سرکا لنڈ میری بچہ دانی سے ٹکراتا تھا،پتہ نہی کتنی دیر تک سر میری چوت کی چدائی کرتے رہے میرے خیال میں کم از کم 20 منٹ گزر چکے تھے سر اور میں پسینے سے شرابور ہو چکے تھے حالانکہ اے سی چل رہا تھا۔میری چوت نے دوبارہ پانی چھوڑ دیا تھا پر سر تھے کہ رکنے کا نام ہی نہیں لے رہے تھے ،میں نے ہاتھ باندھ دئیے سر کی منتیں شروع کر دیں۔سر نے مجھ پر رحم کھا کر اپنا لنڈ باہر نکال دیا میری جان میں جان آئی سر نے کہا اب اسکو منھ میں لو اور مجھے فارغ کرو میں نے سر کے لنڈ کو منھ میں لیا اور لگ پڑی چوسنے کافی دیر تک چوسنے کے بعد بھی سر فارغ ہونے کا نا م ہی نہیں لے رہےتھے۔میرا منھ تک تھک گیا تھا ۔سر نے اپنا لنڈ باہر نکالا اور مٹھ مارنے لگ پڑے میں منھ کھول کر بیٹھی رہی تھوڑی دیر بعد سر کے جسم کو جھٹکے لگنا شروع ہو گئے میں سمجھ گئی سر فارغ ہونے لگے ہیں میں نے سر کے لنڈ کو جلدی سے منھ میں لے لیا سر نے ایک زور دار چنگھاڑ نکالی ۔یک دم میرے منھ میں منی کا سیلا ب آگیا میں نے جلدی سے اسکو نگلنا شروع کر دیا سر کی منی کافی گاڑھی تھی اور روکنے کا نام ہی نہیں لے رہی تھی سر واقعی میں گھوڑا تھے چودنے میں بھی اور منی بھی گھوڑے کی طرح نکل رہی تھی۔سر کے جسم کو ابھی تک جھٹکے لگ رہے تھے کافی ساری منی میری گردن اور مموں پر بھی گر پڑی تھی۔میں نے چوس چوس کر سر کے لنڈ سے ایک ایک قطرے کو نکالا۔سر بیڈ پر گر پڑے میں بھی بے حال ہو کر بیڈ پر لیٹ گئی۔میں نے ڈوپٹے سے اپنے مموں اور منھ کو صاف کیا ۔اور سر کے بازؤں پرلیٹ گئی ریاض نے پوچھا تم نے جانا نہیں ہے میں نے بتا دیا کہ میں گھر اکیلی ہوں آج کی رات آپ کے پا س گزاروں گی۔سر نے خوش ہو کر مجھے چوم لیا اور کہا جان آج کی رات کو ہم یادگار بناتے ہیں میں کچھ کھانے کو لا تا ہوں سر نے کپڑے پہنے اور مجھے بھی کپڑے پہنائے خود باہر کھانا لانے نکل پڑے۔میں نے امی کو فون کیا تو انہوں نے بتا یا ابھی ہم راستے میں ہیں مجھ سے ماریہ کا پوچھا میں نے بتا دیا وہ کھانا بنا رہی ہے اور ہم کھانا کھا کر سو جائیں گے ۔میں نے اس لئیے سونے کا کہا ورنہ امی پریشان ہو کر مجھے با ر بار فون کر کے ڈسٹرب نہ کرتی رہیں۔تھوڑی دیر بعد سر کھا نا لے کر آگئے ۔میں نے کہا میں کھانا لگاتی ہوں سر نے کہا کھانا تھوڑی دیر تک کھاتے ہیں ۔سر نے جیب سے شراب کی بوتل نکال لی۔میں نے کہا :یہ کیوں پی رہے ہیں آپ ،کیا میرا نشہ کافی نہیں ہے۔ سر:پاگل اس سےتمہاری جوانی کا نشہ سہہ آتشہ ہو جائے گا۔سر نے دو گلاس نکالے اور پیگ بنانے لگ پڑے میں نے کہا میں نہیں پیوں گی۔ سر نے کہا :جان ایک پیگ پی لو سیکس کا مزہ دوبالا ہو جائے گا سر کے زور لگانے پر میں نے حامی بھر لی سر نے اپنے گلاس میں پانی ڈالا اور میرے گلاس میں کولڈڈرنک ڈال دی سر:جان کولڈڈرنک سے تم کو یہ زیا دہ کڑوی نہیں لگے گی میں نے گلا س اٹھا لیا ایک گھونٹ بھرا تھوڑی کڑوی لگی پر میں پی گئی سر نے ایک ہی سانس میں پورا گلاس چڑھا لیا۔ سر نے دو پیگ پیئے میں نے ایک بڑی مشکل سے ختم کیا۔بعد میں کھانا وغیرہ کھا یا۔ میرا سر تھوڑا گھوم رہا تھا جسم ایسا لگ رہا تھا ہلکہ ہو گیا ہو میں نے سر کی طرف نشیلی آنکھوں سے دیکھا سر میرے نزدیک آگیا۔سر نے ریموٹ اٹھا کر ٹی وی لگا یا اور سائیڈ ٹیبل کی دراز سے ایک سی ڈی نکال کر لگا دی ۔تھوڑی دیر بعد ٹی وی پر سیکسی فلم چلنا شروع ہو گئی جسکو دیکھ کر میری چوت میں دوبارہ خارش شروع ہو گئی۔سر نے مجھے چومنا شروع کر دیا میرے کپڑے اتارنے لگ پڑے کپڑے اتار کر سر نے مجھے گھوڑی بننے کا کہا میں الٹی ہو کر گھوڑی کی پوزیشن میں آگئی۔سر نے نشیلی آواز میں کہا :فوزیہ تمہاری گانڈ بہت اچھی ہے اب میں اپنا لنڈ تمہا ری گانڈ میں ڈالوں گا میں دھل گئی مجھے وہ درد یا د آگیا میں جلدی سے سیدھی ہو گئی میں نے کہا نہیں گانڈ میں بہت درد ہو تا ہے سر نے کہا مجھ پر اعتبا ر رکھو میں اتنا ہی اندر ڈالوں گا جتنا تم برداشت کر سکو گی میں سر کے زور لگانے پر مان گئی۔ سر واش روم سے تیل لےآئے اور اچھی طرح سے اپنے لنڈ پر تیل کی مالش کی تیل لگانے سے سر کا لنڈ اور کالا اوربھیانک لگنے لگ پڑا سر نے مجھے دوبارہ گھوڑی بننے کو کہا میں گھوڑی بن گئی سر نے اچھی طرح میری گانڈ پر تیل لگایا اور اپنی انلی کو تیل میں ڈبو کر میری گانڈ میں داخل کر دی میرے منھ سے سسکاری نکلی سر نے اندر انگلی سے میری گانڈ میں اچھی طرح تیل لگایا۔پھر انگلی نکال کر اپنے لنڈ کی ٹوپی کو میری چوت پر سیٹ کیا ،میں نے نیچے سے کہا بہن چود اگر جھٹکا لگایا تو کبھی نہیں تیرے پاس آؤنگی۔ سر نے کہا مجھ پراعتبار رکھومیں کوئی ایسی حرکت نہیں کروں گا جس سے تم کو تکلیف ہو۔ سر نے مجھے اپنی گانڈ کو کھولنے کا کہا میں نے پیچھے ہاتھ کر کے اپنی گانڈ کے سوراخ کو کھولا سر نے میری گلابی گانڈ پر اپنا کالا لنڈ فٹ کیا اور زور لگا کر اپنی ٹوپی اندر ڈال دی گھپ کی آواز سے ٹوپی اندر گئی مجھے درد ہونا شروع ہو گئی میں نے درد سے کراہنا شروع کر دیا۔اسکے بعد سر نے آہستہ آہستہ زور لگا کر لنڈ کو اند گھسانا شروع کر دیا 2 یا 3 انچ اندر جانے کے بعد میری ہمت جواب دے گئی۔میں نے کہا بس اتنا بہت ہے سر :مادرچود آدھا تو اندر لے میں:گشتی کے بچے اپنی ماں کو بول وہ لے اسکو اندر گھوڑے جیسا لنڈ ہے تیرا سر نے اب لنڈ کو اندر باہر کرنا شروع کر دیا تکلیف کے مارے میری آنکھوں سے آنسو جا رہے تھے۔میں نے درد کی شدت سے تکیے کو کاٹنا شروع کر دیا تھا۔اور دل میں سوچنا شروع کر دیا تھا کہ میں نے کہیں سر کے گھر آکر غلطی تو نہیں کر لی۔ سر :تیری گانڈ بہت ٹائیٹ ہے مجھے لگ رہا ہے جیسے میرے لنڈ کی کھال اتر رہی ہو۔ میں :بہن چود جلدی فارغ ہو مجھے گانڈ میں تکلیف ہو رہی ہے۔ 10 منٹ کے بعد سر نے میری گانڈ میں ہی اپنی منی نکال دی میں نے سکھ کا سانس لیا ۔سر لیٹ گیا۔مجھے اب گانڈ میں درد ہو رہی تھی، اس پوری رات میں نے کوئی 4 با ر سیکس کیا۔تھک ہار کر ہم لیٹ گئے صبح کے 4 بج چکے تھے جب ہم سوئے تھے صبح 7 بجے الارم پر میری آنکھ کھلی میں نے جلدی سے کپڑے پہنے اور چھت سے ہوتی ہوئی اپنے گھر آگئی اور اپنا یونیفارم پہنا اور چائے پی کر گھر سے نکل پڑی، ایک رات کی نیند پوری نہیں ہوئ اور دوسرا شائید شراب کے نشے کی وجہ سے سر پھٹا جا رہا تھا۔جیسے تیسے کر کے پیپر کیا ،چھٹی کے ٹائم ماریہ کو میں نے ساتھ لیا اور ہم لان میں جا کر بیٹھ گئے ،ماریہ نے میری آنکھیں دیکھیں تو پوچھا خیر ہے کیا ساری رات پڑھتی رہی ہو آنکھیں لال ہو رہی ہیں۔ میں نے کہا اسکو چھوڑو تم سے ایک کام ہے۔ ماریہ:حکم کرو جان حاضر ہے۔ میں :جان نہیں چاہیے بس امی اگر کبھی پوچھیں تم سے تو تم بتا دینا کل رات تم ہمارے گھر تھی۔ ماریہ:تو یہ آنکھوں کی خماری پڑھنے سے نہیں رات بھر جاگنے کی وجہ سے ہوئی ہے۔کون تھا وہ خوش نصیب؟ میں نے اسکو سب بتا دیا مجھے پتا تھا وہ آسانی سے پیچھا چھوڑنے والی نہیں ہے۔ واہ تم نے مجھے کہا لنڈ کا بندوبست کرو اور خود ہی بندوبست کر لیا۔ میں:یار بس اسکا لنڈ ایسا تھا مجھ سے کنٹرول نہیں ہوا ماریہ نے کرید کرید کر سر کے لنڈ کے سائز کے بارے میں پوچھنا شروع کر دیا۔میں نے کہا :بہن چود کا لنڈ سمجھو گھوڑے جتنا ہے ماریہ نے موبائل نکالا اور اس میں سے کچھ کالے حبشیوں کی تصاویر نکالیں اور دکھا دکھا کر پوچھنے لگ پڑی کس سے ملتا جلتا ہے اس کا لنڈ میں نے ایک تصویر پر ہاتھ رکھ کر کہا تقریبا اس کے سائز کا ہوگا۔ ماریہ نے تصویر کو دیکھ کر ایک ٹھنڈی آہ بھری اور کہا یار تو خوش نصیب ہے۔مجھے تو آج تک جتنے لنڈ ملے 6 انچ تک کے ہی تھے۔ میں نے کہا چلو گھر چلیں میں نے آرام کرنا ہے ہم دونوں اپنے اپنے گھر آ گئیں۔میں آ کر سو گئی 5 بجے فون کی گھنٹی سے آنکھ کھلی میں نے بڑی مشکل سے آنکھ کھولی تو امی کا فون تھا۔امی نے بتایا ارشد کی امی کو فالج بھی ہو گیا ہے کافی حالت خراب ہے ۔تم مجھے ماریہ کی امی کا نمبر دو میں ان کو بولتی ہوں ایک اور دن اُ ن کی بیٹی ہمارے گھر رک جائے میں نے گھبرا کر کہا امی ان کو کوئی اعتراض نہیں ہے وہ رک جائے گی۔ امی نے مطمعین ہو کر فون بند کر دیا۔میں نے ماریہ کا نمبر ملایا اور اسکو کہا تم آج کی رات میرے گھر آجاؤ۔ ماریہ :میری امی سے بات کر لو میں انکو فون دیتی ہوں میں نے ماریہ کی امی سے اجازت لے لی اور تھوڑی دیر بعد اسکا بھائی اسکو میرے گھر چھوڑ گیا ۔وہ گھر سے بریانی بنوا کر لائی تھی میں نے بھی رات کا کھانا کھایا تھا۔پیٹ میں چوہے دوڑ رہے تھے ہم دونوں نے مل کر بریا نی کھائی ۔ وہ بہت خوش لگ رہی تھی۔مجھے اسکی خوشی کا اندازہ تھا۔ میں نہا دھو کرتیار ہو نے لگ پڑی اور ہم دونوں شام کا انتظار کرنے لگے۔جیسے ہی رات کی تاریکی بڑھی میں نے ماریہ کو ساتھ لیا اور ہم دونوں سر کی چھت سے ہوتے ہوئے سر کے گھر میں داخل ہو گئے ماریہ کو میں نے کہا تم میرا یہاں انتظار کرو میں سر سے با ت کر کے آتی ہوں۔ میں سر کے گھر داخل ہوئی تو سر کمرے میں بیٹھ کر ٹی وی دیکھ رہے تھے سر مجھے دیکھ کر چونک گئے تم ہمیشہ سر پرائیز دیتی ہو۔ میں:ابھی اور بھی سر پرائیز باقی ہے سر :میں کچھ سمجھا نہیں میں :بتاؤں گی صبر سے کام لیں۔ سر :تمہارے گھر والے نہیں آئے کیا اب تک میں:نہیں ابھی تک نہیں آئے۔ میں نے آگے بڑھ کر سر کے کپڑے اتارنا شروع کر دئے سر کو ننگا کر کے میں نے سر کو کس کرنا شروع کر دیا۔تھوڑی دیر بعد میں نے سر کو کہا آپ لیٹ جاؤ میں ایک منٹ میں آتی ہوں سر بیڈ پر لیٹ گئے میں کمرے سے باہر آگئی اور ماریہ باہر میرا انتظار کر رہی تھی میں ماریہ کو لے کر کمرے میں داخل ہوئی ۔سر میرے ساتھ ماریہ کو دیکھ کر بری طرح چونک گئے۔ سر :یہ کون ہے اور اسکو ساتھ کیوں لائی ہو میں:یہ میری دوست ہے ماریہ میرے ساتھ اسکول میں پڑھتی ہے سر:اسکو یہاں کیوں لائی ہو۔ میں:اسکے جسم میں بھی آگ لگی ہوئی ہے اسکو بجھانے کے لیئے آپ کی ضرورت ہے۔ ماریہ نے اپنی نگاہیں بھوکی بلی کی طرح سر کے لنڈ پر ٹکا ئی ہوئی تھی۔میں نے ماریہ کا ہاتھ پکڑا اور اسکو لے جا کر سر کے پا س بیڈ پر بٹھا دیا ماریہ تھوڑی جھجھک رہی تھی۔اسکو بیڈ پر بٹھا کر میں واپس جانے کے لئیے مڑی تو سر نے پوچھا تم کہا چل دی میں:آپ ماریہ کی آگ بجھائیں میں دوسرے کمرے میں انتظار کرتی ہوں۔ سر:میری ایک شرط ہے اگر منظور ہے میں:بتائیں کیا شرط ہے؟ سر نے سائیڈ ٹیبل سے ایک گولی نکالی اور پا نی کے ساتھ کھا لی اور کہنے لگے سر :تم دونوں پہلے میرے سامنے ایک دوسرے کے ساتھ سیکس کرو میں تم کو بیٹھ کر دیکھوں گا میں :نہیں سر مجھے شرم آئے گی۔ سر :بہن چود مجھ سے سیکس کرتے ہوئے شرم نہیں آئے گی۔چلو شروع ہو جاؤ مجھے بھی سیکس کے لیئے تیار ہونے میں آدھا گھنٹہ لگے گا اس گولی کا اثر شروع ہو جب تک۔ میں: یہ کس چیز کی گولی ہے؟ سر: تم دو گرم جوانیوں کی آگ بجھا نے کے لئیے یہ گولی لازمی تھی اس سے میں جم کر تم دونوں کی چدائی کروں گا لنڈ جلدی فا رغ بھی نہیں ہوگا میں نے دل میں سوچا سر کی ٹائیمنگ ویسے ہی کمال کی تھی اب گولی کھا کر اور دھمال کر ے گا سر۔ ابھی میں کچھ بولنے ہی لگی تھی مار یہ نے میرے ہونٹوں پر اپنے ہونٹ رکھ دئیے۔میں حیران رہ گئی شائید ماریہ کو سر کے لنڈ کو دیکھ کر اب صبر نہیں ہو رہا تھا اس لئیے اس نے سر کی بات مان بھی لی اور اس پر عمل بھی شروع کر دیا۔ماریہ مزے سے میرے ہونٹ چوس رہی تھی اب میں نے بھی ساتھ دینا شروع کر دیا تھا۔اس نے اپنی زبان میرے منھ میں ڈال دی میں اسکو چوسنے لگ پڑی سر سامنے بیٹھ کر ہمارا سیکس انجوائے کرنے لگے ساتھ ساتھ شراب کے پیگ سے شراب کی چسکیا ں لے رہے تھے۔ہم پتا نہیں کتنی دیر کسنگ کرتے رہے میں نے آج تک اتنی لمبی کس کسی کے ساتھ نہیں کی تھی،حیرت انگیز طور پر مجھے ماریہ کو کس کرنا اچھا لگ رہا تھا۔ ماریہ کو بھی شائید مزہ آ رہا تھا میں نے ماریہ کےسینے پر ہاتھ رکھ کر اس کے پستانوں کو دبانا شروع کر دیامیں نے ماریہ کی قمیض کو اوپر کرنا چاہا تو ماریہ نے خود ہی قمیض اتار دی اور ساتھ میری بھی قمیض اتارنے لگی۔میں نے ماریہ کو مموں کو دیکھا اس کے ممے میرے جتنے بڑے نہیں تھے پر بہت حسین تھے میں نے اسکے گلابی نپلز کو منھ میں لے کر چوسنے لگ پڑی ساتھ ساتھ اسکی چوت پر شلوار کے اوپر سے ہی ہا تھ پھیرنا شروع کر دیا اسکی چوت پانی چھوڑ رہی تھی اسکا مطلب وہ انجوائے کر رہی تھی۔اب میرے ممے چوسنے کی باری اس کی تھی اس نے میرے ممو ں کو اپنے منھ میں لے لیا اور چوسنے لگ پڑی سا تھ ساتھ اس نے میری شلوار میں ہاتھ ڈال دیا جیسے ہی میری چوت کو اسکا ہاتھ لگا میرے جسم میں کرنٹ سا دوڑ گیا۔اس نے میری چوت کو مسلنا شروع کر دیا ۔اس کے بعد اس نے اپنا منھ میری ناف پر رکھا اور زبان سے چاٹنے لگی پھر اس نے میری اور اپنی شلوار اتار دی۔پھر اپنا منھ میری چوت پر رکھ دیا اور میری چوت کےلبوں کو چوسنے لگ پڑی میرے پورے جسم میں مزے کی لہر دوڑنے لگ پڑی اسکی زبان میری چوت کے اندر با ہر ہونے لگ پڑی میں نے ماریہ کو اپنے اوپر آنے کا کہا ہم دونوں69 کی پوزیشن میں آگئے اور زورشور سے ایک دوسرے کی چوت چاٹنے لگ پڑیں۔جتنا جوش وہ دکھاتی اس سے زیادہ جوش سے میں اسکے چوت کو چاٹتی پورا کمرہ ہم دونوں کی مزے سے نکلنے والی آہوں اور سسکیوں سے گونج رہا تھا۔کا فی دیر تک ہم دونوں ایک دوسری کی چوت کو بھوکی بلیوں کی طرح نوچتی رہیں اب سر سے بھی برداشت نہیں ہو رہا تھا اس نے بھی آ کر ہم کو جوائن کر لیا اور لگ پڑا میری چوت کو چا ٹنے سر اور ماریہ دونوں کے ہونٹ میری چوت کو چاٹ رہے تھے کبھی وہ دونوں آپس میں ایک دوسرے کو کس کرتے کبھی مل کر میری چوت کو چاٹتے میں نیچے تڑپ رہی تھی مزے سے۔سر کو شائید مجھ پر رحم آگیا اور انہوں نے اپنا لنڈ میری چوت پر رکھ کر ایک ہلکا سا جھٹکا مارا سر کا آدھا لنڈ میری چوت میں غا ئیب ہو گیا میرے منھ پر ماریہ بیٹھی تھی میں نے مزے میں اسکے چوت کو زور سے کس کرنا شروع کر دی سر نے دھکے مارنا شروع کر دئے مجھے ایسا لگ رہا تھا کسی نے میری چوت میں مشین لگا دی ہو سر نے نان سٹاپ لنڈ کو اندر باہر کرنا شروع کر دیا میں مزے کی انتہاپر پہنچ چکی تھی کوئی 10 منٹ کی مسلسل چدائی کے بعد مجھے جھٹکے لگنے لگ پڑے میری چوت نے پانی چھوڑ دیا کیونکہ ایک سر کی زبردست چدائی اور اس سے پہلے ماریہ نے چوت کو چوس کر مجھے جلد فارغ ہونے میں مدد کی تھی۔میں زور زور سے سانس لے رہی تھی سر نے اپنا لنڈ باہر نکالا وہ ابھی تک کھڑا تھا ۔سر نے ماریہ کو لیٹنے کو کہا مجھے اسکے ہاتھ پکڑنے کو کہا سر نے اسکی ٹانگوں کو تھوڑا اوپر کیا اور اپنے لنڈ کو ہا تھ سے پکڑ کر اسکی چوت کے اوپر رکھا اور ایک جھٹکے میں آدھے سے زیادہ لنڈ ماریہ کی چوت میں گم ہو گیا۔ماریہ کے جسم کو جھٹکا لگا اس کی چوت میں پہلی بار لنڈ نہیں گیا تھا پر اس نے آج تک اتنا موٹا اور لمبا لنڈ نہیں لیا تھا اسکے منھ سے زور دار چیخ نکلی ابھی وہ سنبھلی نہیں تھی سر نے زور لگا کر پورا لنڈ جڑ تک اسکی چوت میں ڈال دیا سر اسکی چوت دیکھ کر ہی سمجھ گیا تھا کہ لڑکی کنواری نہیں ہے اس لئیے اس نے کو ئی رعائیت نہیں کی ،ماریہ نے زور دار چیخ ماری اور ساتھ ہی اسکا جسم ز ور زور سے جھٹکے کھانے لگ پڑا اسکی آنکھیں اوپر چڑھ گئی تھیں جیسے اسکو مرگی کا دورہ پڑ گیا ہو کچھ دیر سنبھلنے کے بعد سر نے اپنا لنڈ اندر باہر کرنا شروع کر دیا یوں لگ رہا تھا جیسے کسی گلابی مشین میں پسٹن چل رہا ہو۔میں نے اپنی چوت میں انگلی ڈال کر اندر باہر کرنے لگ پڑی کچھ دیر بعد میں ماریہ کے منھ پر بیٹھ گئی ماریہ نے اپنی زبان باہر نکالی میں اسکی زبان پر بیٹھ کر اوپر نیچے ہونے لگ پڑی۔سر نے اسکی پوزیشن بدل بدل کر چدائی کی کچھ دیر بعد ماریہ کی چوت نے بھی ڈھیر سارا پانی چھوڑ دیا جسکو میں نے منھ لگا کر چاٹ لیا۔سر نے اپنا لنڈ نکالا اس پر بھی ماریہ کا جوس لگا ہوا تھا میں نے اچھی طرح اسکو اپنی زبا ن سے صاف کیا سر نے ماریہ کو الٹی لیٹنے کا کہا ماریہ الٹی لیٹ گئی۔میں سمجھ گئی اب ماریہ کی گانڈ بجانے کا وقت آگیا ہے۔ ماریہ شائید نہیں سمجھی تھی اسے لئیے آرام سے الٹی لیٹ گئی تھی مجھے سر نے اشارہ کیا کہ میں اسکی کمر پر بیٹھ جاؤں تاکہ وہ نیچے سے نکل نا پائے سر کا لنڈ میرے منھ کے سامنے تھا سر نے اپنا لنڈ میرے منھ میں دے دیا میں نے مزے سے اس کے لنڈ کو چوسنا شروع کر دیا تاکہ وہ اچھی طرح گیلا ہو جائے اسکو اچھی طرح گیلا کرنے کے بعد میں نے ماریہ کی گانڈ کے سوراخ پر کا فی سارا تھوک پھینک دیا ماریہ کی گانڈ پر جیسے تھوک گرا وہ سمجھ گئی اسکے ساتھ کیا ہونے لگا ہے اس نے نیچے سے نکلنے کی کوشش کی پر ناکام رہی کمر پر میں چڑھی ہوئی تھی اور ٹانگوں کے اوپر سر چڑھے ہوئے تھے۔میں نے دونوں ہاتھوں سے اسکی گانڈ کا سوراخ کھولا سر نے اپنے لنڈ کو اسکی گانڈ کے سوراخ پر رکھ دیاماریہ ابھی کچھ کہنے ہی لگی تھی اسکے الفاظ منھ میں ہی تھے سر نے ایک زور دار جھٹکے سے اپنا لنڈ اسکی گانڈ کی گہرائی میں اتار دیا ماریہ کے منھ سے زور دار چیخ نکلی اس کی ٹانگیں زور زور سے کانپنے لگ پڑیں سر کو اسکی گانڈ کا سوراخ دیکھ کر پتا چل گیا تھا کہ اسکی گانڈ میں پہلے بھی بہت سے لنڈ جا چکے ہیں ۔پر سر کے لنڈکی بات ہی کچھ اور تھی ،ماریہ رونے لگ پڑی تھی مجھے اس پر ترس آ رہا تھا مجھے اسکے درد کا اندازہ تھا میں نے تو ابھی تک سر کا آدھا لنڈ ہی گانڈ میں لیا تھا ۔سر نے اب اپنے لنڈ کو اندر باہر کرنے لگ پڑا ،سر کے لنڈ کو اندر باہر کرنے سے ماریہ کو ایسا محسوس ہو رہا تھا جیسے لنڈ کے ساتھ اسکی روح بھی ساتھ نکل رہی ہو سر نے خوب اسکی جم کر چدائی کی سر نے لنڈ نکالا تو اسکی گانڈ کا سوراخ لال ہو ا پڑا تھا۔اب مجھے کہا میرے لنڈ کی سواری کرو ماریہ نے شکر ادا کیا اسکی جان چھوٹی،سر سیدھا لیٹ گیا میں نے سر کے لنڈ کو اپنی چوت میں ڈالنے لگی توسر نے کہا نہیں اسکو اپنی گانڈ میں لو میں نے اب سر کے لنڈ کو اپنی گا نڈ پر سیٹ کیا سر نے آہستہ سا جھٹکا مارا تو لنڈ اندر چلا گیا میں سر کے لنڈ پر اوپر نیچے ہونے لگ پڑی سر نے ماریہ کو کہا آؤ میرے منھ پر بیٹھ جاؤ ماریہ اٹھ کر سر کے منھ پر بیٹھ گئی 10 منٹ بعد ہی میری بس ہو گئی سر تھے کہ فارغ ہونے کا نام ہی نہیں لے رہے تھے کیونکہ سر نے ٹائمنگ والی گولی کھائی ہوئی تھی اخر کار میری ٹانگوں نے جواب دے دیا سر کھڑ ے ہو گئے ہم دونوں نیچے زمین پر بیٹھ کر سر کے لنڈ کو چوسنے لگ پڑیں کافی محنت کے بعد سر کے لنڈ نے منی کا سیلاب اگلا جو کچھ ہمارے منھ کے اند گیا کچھ ہمارے چہروں اور گردن پر نقش و نگار بنا گیا۔ہم دونوں نے ایک دوسرے کی گردن اور چہرے کو زبان سے چاٹ کر صاف کیا،ہم تینوں تھک گئے تھے ہم نے ٍ1 گھنٹہ مسلسل سیکس کیا تھا میرا پورا بدن تھکاوٹ سے چور چور ہوگیا تھا ماریہ کا بھی یہ ہی حال تھا۔کچھ دیر آرام کے بعد ہم تینوں نے ایک ایک پیگ پیا اور کھانا وغیرہ کھایا۔ ماریہ واش روم میں تھی تو سر نے مجھے چوم کر کہا تمہارا شکریہ کیسے ادا کروں تم نے مجھے بہت مزہ دیا ہے۔ میں :بس ایک کام میرا کرنا پڑے گا سر:حکم کرو میں:آئیندہ میری امی کے ساتھ آپ سیکس نہیں کرو گے،میں آپ کو ان کی کمی محسوس نہیں ہونے دوں گی میں اور ماریہ جب آپ کہو گے حاظر ہو جائیں گی۔ سر:ٹھیک ہے میں نے سر کو دوبارہ گلے لگا لیا اس رات ہم نے خوب سیکس کیا ساتھ مل کر نہایا رات کے 4 بج چکے تھے جب ہم نہا کر نکلے میں نے ماریہ کو کہا چلو اپنے گھر چلتے ہیں صبح اتوار ہے ہم ابھی یہاں سو گئے تو صبح دیر سے اٹھیں گے کہیں میرے گھر والے آ نا جائیں ہم دونوں چھت سے ہوتے ہوئے اپنے گھر آگئےمیں بیڈ پر لیٹی تو ماریہ نے مجھے زور سے گلے لگا لیا وہ بہت خوش لگ رہی تھی۔ اگلی صبح دوپہر کو ہماری آنکھ کھلی اٹھ کر ابھی ناشتہ ہی کر رہے تھے میرے گھر والے آگئے۔ماریہ شام کو اپنے گھر چلی گئی میرے پیپر ختم ہو گئے تو میرے جسم نے دوبارہ انگڑائیاں لینا شروع کر دیں۔میرا روز کا معمال بن گیا امی جیسے گھر سے نکلتی میں سر ریاض کے گھر اسکے لنڈ کا مزہ لینے پہنچ جاتی۔امی نے کافی بار کوشش کی سر کے گھر جا کر ان سے سیکس کرنے کی سر نے لفٹ نہیں کروائی کیونکہ میں نے ان کو سختی سے منع کیا تھا وہ میرے جیسے جوان لڑکی کی چوت کوہاتھ سے گنوانا نہیں چاہتے تھے۔اُن کے اس احسان کا بدلہ میں روز اپنی چوت کےزریعے چکا دیا کرتی تھی۔ایک دن امی حسب معمول جلدی گھر آگئیں انہوں نے مجھے پورے گھر میں ڈھونڈا میں تو سر کے گھر تھی جیسے میں چھت سے ہوتی ہوئی گھر آئی امی کو دیکھ کر چونک گئی ،امی نے پوچھا کہاں تھی تم میں نے جھوٹ بولا چھت پر تھی تو امی نے غصے سے کہا میں نے چھت پر دیکھا وہاں کہیں نہیں تھی تم،بتاؤ کہاں تھی؟ میں:میں سر ریاض کے گھر تھی امی:تم کو شرم نہیں آئی اُ س شخص کے پاس جاتے ہوئے جس نے تمہاری عزت پر ہاتھ ڈالا تھا۔ امی نے مجھے تھپڑ مارنے کے لئیے ہاتھ اُٹھایا ہی تھا میں نے کہا :آپ کو شرم نہیں آئی تھی اس شخص کے ساتھ سوتے ہوئے جس نے آپ کی بیٹی کو داغدار کیا تھا،اب سمجھ آیا آپ نے مجھے ابو کو بتانے کے لئے کیوں منع کیا تھا آپ اپنے یار کو بچانا چاہتی تھی تاکہ آپ کا راز وہ اگل نہ دے۔ امی نے اپنا ہاتھ گرا لیا اور رونے لگ پڑیں میں:اب آپ کی بھلائی اسی میں ہے جو ہو رہا ہے چپ کر کے ہونے دیں ورنہ آپ کے سارے کرتوت ابو کو بتا دوں گی۔ اس دن کے بعد جو تھوڑا بہت ڈر تھا وہ بھی ختم ہو گیا اب میں امی کے ہوتے ہوئے بھی سر ریاض کے گھر چلی جاتی تھی میں نے دوبارہ ٹیوشن شروع کر دی تھی جو صرف ایک بہانہ تھا،ماریہ نے بھی امی کو بول کر یہاں ٹیوشن رکھ والی تھی اس کا بھائی اسکو چھوڑ جاتا تھا دنیا کی نظروں میں ہم ٹیوشن پڑھنے جاتے تھے پر ہم 2 گھنٹے اپنے جسمو ں کی بھوک کو مٹاتے تھے ہم تینوں روز نئے نئے سیکس اسٹائل اور طریقے استعمال کرتے تھے۔امی روز مجھے دیکھ کر اندر ہی اندر کڑھتی تھیں پر زبان سے کچھ نہیں کہہ پاتی تھیں وہ ایک قسم کی مجبور تھیں ایک دن ماریہ نے مجھے کہا یار تم اپنی امی سے شام تک کی چھٹی لے لو ہم دونوں میرے بوائے فرینڈ کی سالگرہ میں چلیں گی۔میں نے دل میں کہا امی کی چھٹی کا تو مسلئہ ہی نہیں ہے میں :نہیں یار میں کہا ں جاؤں گی میں ان کو جا نتی بھی نہیں ہوں ماریہ :یار تم میرے ساتھ چلو گی میں نے کہہ دیا ہے بس میں:اوکے جانا کب ہے ماریہ :کل صبح ہم 10 بجے چلیں گےوہ آجائے گا گاڑی لے کر شام کو 7 بجے تک آجا ئیں گے میں:ٹھیک ہے میں نے امی کو بتا دیا کہ صبح میں نے ایک دوست کی سالگرہ میں جانا ہے امی:نہیں تم کہیں نہیں جاؤگی حالات خراب ہیں میں:میں نے اجازت نہیں مانگی بتایا ہے اور میرے پاس بچا کیا ہے جس کے لٹنے کا آپ کو ڈر ہے میں کمرے میں چلی گی، اگلی صبح ماریہ اگئی ہم دونوں گھر سے نکل آئیں تھوڑی دور پیدل چل کر اس نے ایک فون کیا تو اسکا بوائے فرینڈ گاڑی لے کر آگیا ہم گاڑی میں بیٹھ گئیں،میں نے اسکے بوائے فرینڈ کو زندگی میں پہلی بار دیکھا تھا وہ ایک خوبصورت لڑکا تھا جو میرے خیا ل میں کالیج بوائے لگ رہا تھا جس کی تصدیق بعد میں اُ س نے خود کر دی تھی وہ سیکنڈ ائیر کا اسٹوڈنٹ تھا اسکانام عدنان تھا اسکا باپ ایک بہت بڑا بزنس مین تھا۔وہ ہم کو ایک فارم ہاؤس پر لے آیا جو شہر سے تھوڑا باہر تھا وہاں پارٹی چل رہی تھی وہاں پر کافی لڑکے لڑکیاں جمع تھے سب کالیج کے لڑکے لڑکیاں تھے سب کے سب بگڑے ہوئے امیر زادے ان میں ہم دونوں الگ ہی لگ رہی تھیں۔پر انہوں نے کچھ محسوس ہونے نہیں دیا ہم آپس میں گھل مل گئے خوب ہلاگلا کیا شراب چرس کھلے عام چل رہی تھی میں نے جان بوجھ کر شراب نہیں پی کیونکہ میں اُ ن کے سامنے کھلنا نہیں چاہتی تھی۔کھانے کے بعد آہستہ آہستہ سب کھسکتے گئےمیں، ماریہ عدنان اور اسکا ایک دوست جسکا نام جنید تھا وہ رہ گئے تھے ، عدنا ن :ماریہ تم کو پتا ہے یہ پارٹی دن میں تمہارے لئے کی ہے تا کہ تم آسکو تم کو رات کو یہاں رکنے کے لئے اجازت نہیں ملے گی ہم لوگ کچھ دیر باتیں کرتے رہے اُ س کےبعد عدنان اور ماریہ اُٹھ کر کمرے میں لے گئے میں سمجھ گئی ماریہ برتھ ڈے بوائے کو اپنی چوت کا تحفہ دینے گئی ہے۔ میں خاموش بیٹھی تھی جنید نے اٹھ کر میوزک چلا دیا رومانٹیک میوزک کی آواز کمرے میں گونجنے لگ پڑی،جنید شراب پی رہا تھا اُ س نے پیگ رکھا اور مجھ سے کہا:کیا آپ میرے ساتھ ڈانس کرنا چا ہیں گی۔ اُ س نے اپنا ہاتھ بڑھا دیا میں نے خاموشی سے اپنا ہاتھ اُس کے ہاتھ میں دے دیاہم دونوں میوزک پر آہستہ آہستہ ڈانس کرنے لگ پڑے مجھے اُس نے گلے لگا یا ہوا تھا ،ایک لڑکے کا لمس پا کر میرا جسم چیخ چیخ کر لنڈ مانگ رہا تھا حالانکہ روز سر ریاض کے لنڈ سے جسم کی آگ کوٹھنڈا کرواتی تھی پر پھر بھی نئے لنڈ کا سوچ کر میرے جسم میں بغاوت شروع کر دی تھی۔جنید کے ہاتھ آزادانہ طور پر میرے جسم پر حرکت کر رہے تھے وہ ڈانس کم اور میرے جسم کو ٹٹول زیادہ رہا تھا۔اس نے اب اپنا ہاتھ میری گانڈ پر پھیرنا شروع کر دیا میں نے کہا بس اب ڈانس نہیں کرنا میں اُ س سے الگ ہو کر صوفے پر بیٹھ گئی اُ س نے شراب کا گلاس اُٹھا یا اور میرے ساتھ آ کر بیٹھ گیا شراب پیتے پیتے وہ مجھے گھوررہا تھا ادھر میرے اندر ایک جنگ چل رہی تھی چوت لنڈ مانگ رہی تھی اور دماغ منع کر رہا تھا اس نے اچانک مجھے اپنی بانہوں میں لے لیا بس پھر کیا تھا چوت جیت گئی میں نے ہتھیا ر ڈال دیئے اور اپنا آپ اُ س کے حوالے کر دیا،اُ س نے اپنے ہونٹوں سے میرےہونٹوںکو چوسنا شروع کر دیا اسکی زبان میرے منھ میں آزادانہ گھوم رہی تھی جسکو میں چوس رہی تھی ہم پتا نہیں کتنی دیر کس کرتے رہے اس نے اپنی شرٹ کس کرتے کرتے اتاری تھی اب میری قمیض کو اتارنے لگا پر اسکے ہونٹ میرے ہونٹوں کو چھوڑنے کا نام ہی نہیں لے رہے تھے قمیض کو اتارتے ہی دوبارہ میرے ہونٹوں کو چوسنے لگ پڑا اسکے ہاتھ مسلسل میرے مموں کو دبا رہے تھے اسکی شاندار کسنگ نے میرے تن بدن میں آگ لگا دی تھی اب اُ س نے ایک ہاتھ میری شلوار میں ڈال دیا اور میری چوت کو مسلنے لگ پڑا اسکی انگلیا ں میری چوت کے ساتھ کھیلنے لگ پڑیں کبھی وہ میری چوت میں انگلی ڈال کر اندر باہر کرتا کبھی چوت کے اُوپر بنے دانے کو مسلتاساتھ ساتھ میرے ہونٹ چوس رہا تھا،مجھے ایسے لگ رہا تھا جیسے میرے ہونٹوں سے خون نکل آئے گا،اس نے میری شلوار اُتار دی اور میرے ہونٹوں کو چھوڑ دیا اس نے میری ٹانگوں کو پھیلایا اور اپنے ہونٹ میری چوت پر رکھ دیئے اور لگ پڑا اسکو چوسنے اور چا ٹنے پتا نہیں کتنی دیر تک اسکو چاٹتا رہا اسکی زبان مسلسل میری چوت میں اندر باہر ہورہی تھی وہ سب کچھ بھول کر میری چوت میں جیسے گم ہو گیا ہو کافی دیر تک چوت کو چوستا رہا اچانک میرے جسم میں کچھاؤ شروع ہو گیا میری سانسیں زور زور سے چلنا شروع ہو گئیں میں زور زورسے سسکیاں لینے لگ پڑی میں سمجھ گئی میں فارغ ہونے لگی ہوں،میں نے جنید کا منھ پیچھے ہٹانا چاہا پر اس نے اپنا منھ نہیں ہٹایا میں نےشرماتے ہوئے اس سے کہا میں پانی چھوڑنے لگی ہوں جنید:ہاں مجھے پتا ہے اسی رس کو تو پینا ہے،اس نے دوبارہ اپنے ہونٹ میری چوت پر رکھ دئیے اور میری چوت کے اوپر لگے دانے کو چوسنے لگ پڑا تھوڑی دیر بعد میری چوت نے زور سے پانی چھوڑ دیا آج کچھ زیادہ ہی پانی چھوڑا تھا میرے جسم کو جھٹکے لگ رہے تھے پر جنید نے اپنا منھ پیچھے نہیں کیا سارا پانی وہ مزے سے پی گیا، میرے جسم کو جھٹکے لگنا بند ہو گئے اور میں نے لمبی لمبی سانسیں لینا شروع کر دی اس نے بھی اب اپنا منھ ہٹا لیا تھا میں اٹھ کر بیٹھ گئی تھی اس نے اب اپنی زپ کھولی اور اپنا لنڈ باہر نکالا اسکا لنڈ سر کی طرح لمبا تو نہیں تھا پر 6 انچ کا موٹا لنڈ تھا۔اسکی عمر کے حساب سے ٹھیک تھا میں نے اسکے لنڈ پر اپنا منھ رکھ دیا اور اسکی ٹوپی کو منھ میں لے کر چوسنے لگ پڑی اور اپنے منھ کو اوپر نیچے کرنے لگ پڑی اسکے لنڈ کو کافی حد تک اندر منھ میں لے لیا تھا ایک انچ کے نزدیک باہر تھا پھر چوستے ہوئے اسکے لنڈ کو باہر کرتی اس طرح اندر باہر کرنے سے جنید کے منھ سے آہ آہ کی آوازیں نکل رہی تھی ۔ جنیڈ :یار تم توبہت ایکسپرٹ ہو میرے لنڈ کو آج تک کسی لڑکی نے اتنے اچھے طریقے سے نہیں چوسا تم تو پوری پورن اسٹار ہولڑکیاں تو نخرے کرتی ہیں اگر منھ میں لے بھی لیں ایک دو انچ تک پر تم تو پورا لنڈ منھ میں لیا ہوا ہے میں نے کوئی جواب نہیں دیا اور اسکے لنڈ کے اوپر اپنا منھ اوپر نیچے کرنے لگ پڑی کچھ دیر چوسنے کے بعد اُ س نے مجھے اُ وپر اٹھا یا اور اپنے لنڈ پر بیٹھنے کا کہا۔ میں اسکے لنڈ پر آکر بیٹھ گئی اس کا لنڈ پورا اندر لے لیا اور اوپر نیچے ہونے لگ پڑی ہم ماریہ اور عدنان کو بھول چکے تھے ہم نے سیکس ہال میں شروع کر دیا تھا ابھی ایک دو منٹ ہی ہوئے تھے کہ عدنا ن کمرے سے باہر نکل آیا میں جلدی سے جنید کے لنڈ سے اتر آئی اور شرما کر اپنے آپ کو ہاتھوں سے چھپا نے لگ پڑی ،عدنا ن خود کمرے سے باہر ننگا نکلا تھا اسکے پیچھے ماریہ بھی بھی کمرے میں داخل ہو گئی دونوں ننگے تھے باہر آکر صوفے پر بیٹھ گئے ، ماریہ :تم رُک کیوں گئے ہو اپنا کام جاری رکھو میں دل میں ماریہ کو کوس رہی تھی جنید:یار تم باہر کیوں آگئے کیا عدنان فارغ ہو گیا کیا ماریہ:نہیں وہ کہا ں فارغ ہوا ہے میری بس ہو گئی تھی سانس لینے کے لئے بریک لیا تھا میری نظر عدنان کے لنڈ پر پڑی وہ ابھی تک تنا کھڑا ہوا تھا ماریہ:فوزیہ ڈارلنگ شرما کیوں رہی ہو،یہ روٹین ہے تم سیکس کرو اس جنید نے کئی بار میرا اور عدنان کا لائیو سیکس شو دیکھا ہے جنید اور ماریہ ہنس پڑے پر عدنان بھوکے شیر کی طرح میرے جسم کو دیکھ رہا تھا۔اس نے ماریہ کے کان میں کچھ کہا ماریہ نے ہنستے ہوئے اسے ہلکا سا تھپڑ مارا اور کہا تم نہیں سدھرو گے ماریہ اٹھ کر میرے پا س آئی اور مجھے کہا :یار عدنان نے کوئی سیکس کی ٹائمنگ والی گولی کھائی ہوئی ہے میں نے اپنی کوشش کی ہے پر اسکا لنڈ فارغ نہیں ہو رہا تم تھوڑی مدد کر دو۔ میں نے حیرانگی سے اسے دیکھا وہ اپنےبوائے فرینڈ کے ساتھ سیکس کرنے کو کہہ رہی تھی۔میں نے کوئی جواب نہیں دیا پر جنید نے کہا نہیں پہلے میں تو فارغ ہو جاؤں ہر جگہ تم میرے ساتھ نا انصافی کرتے ہو، ماریہ نے کہا یار تم تھوڑا ویٹ کر لو پر جنید نے ضد پکڑ لی کہ وہ ہی سیکس کرے گا پہلے ابھی انکی بحث چل رہی تھی کہ عدنان نے کہا چلو ٹھیک ہے تم پہلے سیکس کر لو جنید نے یہ سن کر مجھے دوبارہ اپنے لنڈ پر بیٹھنے کو کہا میں ابھی تک شرما رہی تھی پر جسم میں آگ بھی لگی ہوئی تھی اس نے میرے ہا تھ کو پکڑ کر اپنے اوپر کھینچ لیا میں نے بھی ساری شرم کو سائیڈ پر رکھ کر اسکے لنڈ پر بیٹھ گئی اور اوپر نیچے ہونے لگ پڑی ادھر دوسرے صوفے پر ماریہ نے عدنان کے لنڈ کو چوسنا شروع کر دیا وہ میرے سیکس کو انجوائے کر رہے تھے،میں سب کچھ بھول کر جنید کے لنڈ پر سواری کر رہی تھی اب مزے کی وجہ سے میرے منھ سے سسکاریاں نکل رہی تھیں۔عدنا ن سے شائید برداشت نہیں ہوا وہ اپنی جگہ سے اُٹھا اور میرے پیچھے آکھڑا ہوا اور اُس نے ایک منٹ جنید کو رُکنے کا کہا جنید نے اپنے جھٹکے روک لئیے اُس نے اپنے لنڈ کو میری گانڈ کے سوراخ پر رکھا میں سمجھ گئی وہ کیا کرنا چا رہا ہے میں نے اُس کو منع کیا اور کہا پلیز آپ رک جاؤ میں بعد میں آپ کو بھی موقع دوں گی ۔ عدنان :یار مجھ سے برداشت نہیں ہو رہا میں نے جنید کے اُوپر سے اترنے کی کوشش کی پر جنید نے مجھے کس کر پکڑ لیا ایسا نہیں تھا کہ میں پہلی دفعہ گانڈ میں لنڈ لے رہی تھی پر دو مردوں کے ساتھ پہلا تجربہ تھا مجھے شرم محسوس ہو رہی تھی،عدنان نے میری گانڈ کا سوراخ کھولا اور اپنے لنڈ کی ٹوپی کو میرے گانڈ کے سوراخ پر سیٹ کر لیا،اور ایک جھٹکے سے اپنا لنڈ میری گانڈ کی گہرائی میں اتار دیامیرے منھ سے ایک ہلکی سی چیخ نکلی اور ایک ہلکا سے درد کی لہر میرے جسم میں دوڑ گئی ،میری گانڈ کو سر نے اپنے موٹے لنڈ سے چودا تھا جس کی وجہ سے مجھے عدنان کے لنڈ کو لینے میں کوئی دشواری نہیں ہوئی،اب جنید نے بھی نیچے سے جم کر دھکے لگانے شروع کر دئیے اس کا لنڈ میری چوت میں اندر باہر ہو رہا تھا تو عدنان کا لنڈ میری گانڈ میں اپنے جوہر دکھا رہا تھادونوں نان سٹاپ لگاتار جھٹکے مار رہے تھے،دو دو لنڈ لینے کا تجر بہ مجھے اچھا لگ رہا تھا مجھے یوں محسوس ہو رہا تھا جیسے کسی نے مشین چلا دی ہو ان کے زبردست جھٹکوں کی بدولت میں جلد ہی فارغ ہو گئی پر وہ دونوں رکنے کا نا م ہی نہیں لے رہے تھے اب میری بس ہو چکی تھی میں نے ان کو رکنے کا کہا پر وہ کسی جانور کی طرح لگاتار میرے دونوں سوراخوں کو چودنے میں مصروف تھے میری گانڈ اور چوت میں مسلسل ڈھیکوں کی وجہ سے جلن شروع ہو چکی تھی ،کوئی 10 منٹ کے بعد جنید نےجھٹکے کھانے شروع کر دئیے میں سمجھ گئی وہ فارغ ہونے لگا ہے میں نے اسے کہا میرے اندر مت فارغ ہونا پر اس نے اپنا لنڈ باہر نہیں نکالا اور اپنی ساری منی میری چوت میں ڈال دی اب عدنان کی باری تھی اس نے ایک زور دار آواز نکالی اور مجھے یوں محسوس ہوا کسی نے میری گانڈ کے اندر کوئی اسپرے کر دیا ہو کچھ دیربعد انہوں نے اپنے لنڈ نکال لیئے اور میں بے حال ہو کر صوفے پر لیٹ گئی،اب انہوں نے ماریہ کو اشارا کیا وہ کسی کتیا کی طرح ہاتھوں پر چلتی ہوئی ان کے پا س آگئی عدنا ن نے اس سے کہا میری جان کو پیا س لگی ہو گی،ماریہ نے سر ہلا دیا عدنا ن اور جنید دونوں کھڑے ہو گئے میں حیران تھی کہ پتا نہیں وہ کیا کرنے لگے ہیں،دونوں نے اپنےلنڈ کو پکڑا اور ماریہ پر پیشاپ کرنے لگ پڑے اور وہ مزے سے ان دونوں کے پیشاپ کو پینے لگ پڑی کچھ پیشاپ پی رہی تھی کچھ اس کے بالوں پر اور جسم پر گر رہا تھا مجھے کراہت محسوس ہوئی انہوں نے اب پیشاپ کا رخ میری طرف کر دیا میرے جسم اور منھ پر گرم گرم پیشاپ گرنا شروع ہو گیا میں جلدی سے اٹھ گئی میں نے غصے سے کہا یہ کیا بد تمیزی ہے،وہ ہنستے لگ پڑے میرے بال گیلے ہو چکے تھے ماریہ نے اب میری ٹانگوں کے نزدیک آکر کہا یار اب تم ہی اپنا رس پلا دو،میں نے اس سے کہا ماریہ تم ہوش میں نہیں ہو پر ور نہیں مانی مجھے بھی پیشاپ آیا تھا کچھ غصہ بھی تھا ماریہ پر میں نے پیشاپ کر دیا اور وہ پینے لگ پڑی جنید اور عدنان بھی سامنے بیٹھ گئے تینوں ایسے میرا پیشاپ پی رہے تھے جیسے کوئی مزےدار جوس ہو پورا کمرے میں پیشاپ کی بدبو تھی،پھر ھم سب نے مل کر نہایا اور عدنان اپنی گاڑی پر ہم کو چھوڑ آیا شام ہو چکی تھی جب میں گھر آئی امی پریشان کھڑی تھی میرے انتظا ر میں ،میں جیسے گھر داخل ہوئی امی نے غصے سے کہا کہاں گم تھی اتنی دیر سالگرہ کو اتنی دیر لگتی ہے ، میں نے کوئی جواب نہیں دیا اور فریج کی طرف چل پڑی فریج کے اوپر دوائیاں والا ڈبا پڑا ہوتا تھا میں نے ڈبہ اٹھایا اور اس میں سے ڈھونڈ کر مانع حمل والی گولی نکالی کیونکہ جنید میرے اندر فارغ ہوا تھا مجھے ڈر تھا کہیں میں پریگنینٹ نا ہو جاؤں ،امی نے مجھے گولی کھاتے دیکھ لیا امی:کہاں منھ کالا کر کے آئی ہو تمہارے جیسی اولاد سے بہتر تھا میں بے اولاد ہوتی میں:امی میں بھی آپ پر گئی ہوں آپ کے جیسے کرتوت ہیں ویسے میرے ہوں گے۔ امی رونے لگ پڑی ،امی نے روتے ہوئے کہا:میں کیا کرتی تمہارا باپ شوگر کا مریض ہے وہ میری ضرورت نہیں پوری کر سکتا تھامیں اپنے جسم کی بھوک سے تنگ آکر ریاض کی طرف مائل ہوئی تھی مجھے معاف کر دو ،امی نے میرے سامنے ہاتھ جوڑ دئے مجھے ان پر ترس آ گیا میں نے ان کو گلے لگا لیا اور ان سے کہا امی میں نے ریاض کو روکا تھا اب میں آپ دونوں کے بیچ نہیں آؤں گی نا میں ابو کو بتاؤں گی، امی نے کہا :بیٹی میں شادی شدہ ہوں مجھے کوئی فرق نہیں پڑتا میری زندگی میں کتنے مرد آرہے ہیں پر تم کنواری ہو کل کو تمہاری شادی ہو گی تمہارا شوہر جان جائے گا کہ تمہاری زندگی میں پہلے بھی کوئی آچکا ہے پلیز اس راستے سے واپس آجاؤ، میں نے امی کا دل رکھنے کے لیئے حامی بھر لی پر دل میں سوچا امی میرے جسم کی بھوک آپ سے زیادہ ہے۔میں نے ریاض سے ملنا تقریبا کم کر دیا اور اپنی جگہ امی کو دے دی ،میں نے اس کے بعد کافی دفعہ عدنان کے فارم ہاؤس پر جا کر اپنی آگ بھجا ئی پھر ایک دن اچانک ہم کو اطلاع ملی کہ ارشد کی امی کو ڈاکٹروں نے جواب دے دیا ہے ہم سب کو اُن کے گاؤں جانا پڑا میرا دل تو نہیں کر رہا تھا پر میری چھٹیا ں تھی میرے پاس کو ئی بہا نہ نا تھا رکنے کا۔گاؤں پہنچی تو پتا لگا میری بہن اور اسکا شوہر کراچی سے پہنچ گئے ہیں میں ان سے مل کر بہت خوش ہوئی ارشد کی امی کی اطلاع سن کر سارا خاندان اکھٹا ہو گیا تھا،ارشد کے دو بھائی تھے ایک بڑا فوج میں تھا جسکی شادی ہو چکی تھی اور دوسرا بھائی انور سب سے چھوٹا تھا وہ میرے ہم عمر تھا پر میری اُس سے کبھی نہیں بنی تھی ہم ہمیشہ لڑتے تھے ہم دونوں ایک دوسرے کی شکائیت لگاتے تھے میں نے ایک بار اسکا سر بھی پھاڑ دیا تھا اسکو بولنے کی تمیز بھی نہیں تھی پورا پینڈو تھا اس نے پڑھائی چھوڑ کر کھیتی باڑی کرنا شروع کر دی تھی۔اس کے بر عکس ارشد سلجھا اور پڑھا لکھا لڑکا تھا۔ارشد کو دیکھ کر میری اس کے ساتھ گزارے لمحے یاد آ گئے میرے جسم میں دوبارہ اس سے سیکس کرنے کی آرزو جاگ پڑی پر پورا گھر مہمانوں سے بھرا پڑا تھا ،اس لئیے اپنی خواہش کو دل میں دبا دی،اگلے دن کافی مہمان چلے گئے صرف ہم اور میری بہن والے رُک گئےرات کے وقت اچانک لائیٹ چلی گئی سب لالٹین ڈھونڈنے لگ پڑے کہ اچانک کسی نے مجھے پیچھے سے پکڑ لیا اور میرے ممے دبانے لگ پڑا میں نے دل میں سوچا کہ لائیٹ بند ہونے کا ارشد فائدہ اٹھا رہا ہے۔کیونکہ کوئی اور اتنی بے تکلفی سے مجھے کیسے دبوچ سکتا ہےمیں نے ہلکی سی سرگوشی میں اس سے کہا ارشد مجھے چھوڑ دو لائیٹ نا آجائے،میری آواز سن کر اس نے اپنے ہاتھ اچانک ہٹا لیئے اور کسی نے لالٹین بھی چلا دی کمرے میں ہلکی روشنی ہوئی تو میں نے دیکھا ارشد کمرے میں نہیں تھا وہ جنریٹر چلانے گیا تھا مجھے حیرانگی ہوئی کہ اگر ارشد نہیں تھا تو کس نے مجھے دبوچا تھا؟ بہرحا ل کھانا کھا کر ہم سب سونے لگ پڑے رات کے پچھلے پہر میری آنکھ کھلی تو میں نے انور کو اپنی بھابھی کے کمرے میں جاتے دیکھا میں دبے پاؤں اسکی کمرے کی طرف چل دی رات کا ٹا ئم تھا سب لائیٹ بند تھی میں نے کمرے کی کھڑکی میں سے دیکھنےلگ پڑی کہ اندر کیا ہورہا ہے مجھے بھی اندازا ہو گیا تھا کہ انور کا اپنی بھابھی کے کمرے میں رات کو چوری چھپے داخل ہونے کا کیا مقصد ہے۔اندر دیکھا کہ بھابھی غصے میں انور کو ڈانٹ رہی تھی بھابھی نے دبی آواز میں کہا بہن چود ایک دو دن صبر کر لو مہمانوں کو جانے دو خامخواہ کسی کو شک پڑ جائے گا۔ انور:تمہاری بھول میں آج میں نے فوزیہ کو دبوچ لیا تھا بھابی:پھر کیا ہوا اسکو شک تو نہیں ہو گیا تم سے بھی صبر نہیں ہوتا انور:بھابی کل تمہارا شوہر آجائے گا پھر ہم کو کہاں لفٹ کراؤ گی بھابی:وہ چھٹیوں پر آئے گا ہمیشہ تھوڑی رکے گا انور نے ٹراؤزر نیچے کر کے لنڈ کو نکال لیا اور کہا:اس کو کون سمجھائے یہ تمہارا عادی ہو چکا ہے کمرے کی روشنی میں انور کا موٹا تازہ لنڈ چمک رہا تھا اسکے لنڈ کو دیکھ کر میری چوت نے بغاوت شروع کر دی تھی۔ بھابی نے کہا:اس کا کیا ہے یہ تو روز ہی تیار ہوتا ہےکل تمہا را بھائی آجائے گا وہ بھی مہینوں کا پیاسا ہوگا میری تو حالت ہو جائے گی۔ انور نے کہا:اچھا اب ٹائم ضائع مت کرو بھابی نے اسکا لنڈ منھ میں لے کر چوسنا شروع کر دیا ابھی انکا سیکس سین چل ہی رہا تھاکہ کچن میں برتنوں کے گرنے کی آواز آئی شائید بلی برتنوں پر کودی تھی برتنوں کی آواز پورے گھر میں گونج اٹھی۔میں جلدی سے پیچھے ہوئی تو میرا سر کھڑکی سے ٹکرایا میں گھبرا کر اپنی چارپائی کی طرف بھاگ دوڑی پورا گھر جاگ اٹھا تھا کمرے سے اتنے میں انور بھی نکل آیا تھا بھابی کا کمرا کچن کے ساتھ تھا تو سب نے سمجھا انور کچن سے نکلا ہے انور نے کہا میں پانی پی رہا تھا تو جگ گر گیا سب دوبارا سونے کی تیاریا ں کرنے لگ پڑے میری دھڑکن تیزتھی شکر ہے کسی نے مجھے دیکھا نہیں تھا میں نے دوبارا سونے کی تیاری شروع کر دی کافی دیر بعد نیند آئی صبح 5 بجے آنکھ کھل گئی ابھی سب سوئے ہوئے تھے انور کو میں نے بالٹی اٹھا کر گھر سے نکلتے دیکھا وہ ڈیلی صبح دودھ نکالتا تھا ان کا باڑا بنا ہوا تھا جو گھر کے ساتھ تھا۔میں اٹھی اور ہاتھ منھ دھو کر باڑے کی طرف چل پڑی،باڑے میں کافی بھینسیں تھی جنکے کمرے بنے ہوئے تھےکافی بڑا باڑا بنا ہوا تھاایک کمرے میں انور دودھ نکال رہا تھا مجھےدیکھ کر تھوڑا حیران ہو گیا:تم یہاں ؟ میں:یا ر مجھے بھی دودھ نکالناسکھاؤ انور :کیوں نہیں پر تم شہری لڑکیاں ڈرتی ہیں میں:میں نہیں ڈرتی انور مجھے بتانے لگ پڑا کیسے دودھ نکالتے ہیں،میں بھینس کے تھن کو پکڑ کر دودھ نکالنے لگ پڑی میں نے اچانک کہا تم نے رات مجھے کیوں دبوچا تھا وہ تھوڑا گھبرا گیا پرپھر سنبھل کر کہا تم بھی تو ارشد سمجھی تھی تمہا را اس سے کوئی چکر ہے میں:جیسا تمہارا بھابی کے ساتھ ہے اب وہ واقعی پریشان لگ رہا تھا انور :اسکا مطلب تم تھی جو رات کو ہم کو چھپ کر دیکھ رہی تھی میں:تم پریشان مت ہو میں کسی کو نہیں بتا ؤں گی انور:اچھا بدلے میں تم کیا چاہتی ہو میں:تم ارشد والی بات کسی کو مت بتانا انورنے بالٹی اٹھا لی میں:دودھ نہیں نکالنا کیا اسکا انور :نہیں میں نکال چکا ہوں میں نے اسکے ٹراؤزرکی طرف اشارہ کیا :میں اسکی بات کر رہی ہوں انور میری بات سمجھ کر مجھ سے لپٹ گیا ہم ایک دوسرے کو کس کرنے لگ پڑے انور:یار کوئی آ جائےگا میرا باپ اٹھنے والا ہوگا ہم دوپہر کو کھیتوں میں چلیں گے وہا ں جو کمرہ بنا ہے وہاں کوئی نہیں ہوتا ادھر کریں گے میں: اچھا ابھی اپنا رس ہی پلا دو انور نے ٹراؤزر نیچے کیا اور خود کھڑکی کے پا س جا کر کھڑا ہو گیا تاکہ باہر سے جو باڑے میں داخل ہو اسکو دیکھ سکے باہر والا کوئی اندر نہیں دیکھ سکتا تھا جب تک کمرے میں نہ داخل ہو ،میں گھٹنو ں کے بل بیٹھ کر اسکے لنڈ کو منھ میں لے کر چوسنا شروع کر دیا اسکا لنڈ بہت مزے کا تھا 6 انچ کا لنڈ تھا اسکی سب سے خاص بات اسکی ٹوپی تھی جو بہت موٹی تھی اور سرخ کلر کی تھی میں نے چوسنے کے ساتھ ساتھ اسکے ٹٹوں کی ہلکی ہلکی مالش شروع کر دی تھی اسکا لنڈ میرے گلے کی گہرائی تک اتر رہا تھا اسکی ٹوپی جب میرے گلے سے ٹکراتی تو باقائدہ ابکائی سی آتی کافی دیر چوسنے کے بعد انور نے لنڈ نکالنا چاہا میں نے اسکو آنکھوں سے اشارہ کیا کہ نکالو مت میرے اندر ہی فارغ ہو جاؤ اس نے اچانک جھٹکا کھایا اور اپنی گرم اور گاڑھی منی میرے منھ میں انڈیل دی میں نے جلدی جلدی اسکی ساری منی پی لی پر اسکے لنڈ میں جیسے منی کا سیلاب آیا ہو وہ مسلسل جھٹکے کھا رہا تھا اور ساتھ ساتھ منی نکل رہی تھی کافی ساری منی نکالنے کے بعد اس نےاشارہ کیا کہ بس اب نکال دو میں نے پھر بھی اسکا لنڈ نہیں نکالا اور اسکو چوس چوس کر اس میں موجود اسکا سارا رس نکال لیا اس نے ٹراوز اوپر کیا میں نے بھی اپنا منھ اور گریبان صاف کیا میں:تمہاری منی بہت مزے دار تھی انور:گھر کے دودھ اور دیسی گھی پر پلا ہوں میں ہنس پڑی انور :تم واقعی ٹرپل ایکس مووی والی لڑکیوں کی طرح ہو میں:اچھا کیا بھابی نہیں پیتی تمہاری منی انور:نہیں یار تم واحد لڑکی ملی ہو جس میں یہ خاصیت ہے اتنے میں انور کا باپ باڑے میں داخل ہوا میں نے بالٹی اٹھائی اور کمرے سے نکل آئی انور کا باپ:بیٹا تم کیا کر رہی ہو یہاں میں:انکل میں دودھ نکالنا سیکھ رہی تھی انکل نے سر پر پیار دیا اور کمرے میں چلے گئے میں گھر آگئی سب اٹھ چکے تھےمجھے اب دوپہر کا بے صبری سے انتظار تھا۔ دوپہر کو سب کھانا کھا کر سونے کی تیاریا ں کر رہے تھے میں نے امی سے کہا مجھے کھیتوں پر جانا ہے ،امی نے کہا دوپہر کا ٹائم ہے تم شام چلی جانا میں نے کہا نہیں مجھے ابھی جانا ہے ،امی نے میری ضد کے آگے ھتیار ڈال دئیے میں گھر سے نکل پڑی میں ہمیشہ گاؤں میں گھومتی رہتی تھی اس لئیے مجھے راستوں کا پتا تھا،کچھ دور چلنے کے بعد مجھے انور دکھائی دیا نزدیک پہنچ کر میں نے اسے کہا تم کھیت کیوں نہیں گئے انور وہاں ارشد موجود ہے ہم وہا ں نہیں جا سکتے تم میرے ساتھ آؤ ہم ایک دوست کا ڈیرہ ہے وہاں چلتے ہیں۔میں اس کے ساتھ چل پڑی مجھے تو بس اور کچھ نہیں اپنی آگ بجھانی تھی۔چلتے چلتے ہم باتیں کر رہے تھے میں نے اچانک پوچھا تمہا را بھابھی کے ساتھ کب سے چکر ہے،انور : بھائی زیادہ تر ڈیوٹی پر رہتے ہیں میں اس وقت 12 سال کی عمر کا ہوں گامیں بھابھی کے ساتھ انکے میکے گیا تھا رات ہم ایک ہی بیڈ پر سوئے تھے کہ اچا نک رات میری آنکھ کھلی تو دیکھا بھابھی اپنا جسم میرے ساتھ رگڑ رہی تھیں مجھے سیکس کا کچھ نہیں پتا تھا بس اس رات جو جو بھابھی کہتی گئیں میں کرتا گیا اور ا سکے بعد ہم کو جب موقع ملتا ہم ایک دوسرے کے جسم کی آگ بجھاتے رہے ۔ ہم باتیں کرتے ہوئے اسکے دوست کے ڈیرے پر پہنچ گئے جو گاؤں سے تھوڑا ہٹ کر تھا اندر داخل ہوئی تو چونک گئی کمرے میں دو لوگ اور بھی موجود تھے کمرے میں دونوں بڑی عمر کے آدمی تھے دونوں بیٹھے تاش کھیل رہے تھے کمرے میں چرس کی بدبو پھیلی ہوئی تھی ،دونوں نے دھوتی پہنی ہوئی تھی،میں نے انور کی طرف دیکھا اور اس سے پوچھا:یہ کون ہیں انور:یار یہ دونوں میرے دوست ہیں اور یہ ان کا ڈیرہ ہے میں: تو یہ یہاں کیا کر رہے ہیں۔ انور:یار تم پریشان مت ہو کچھ نہیں ہوگا میں سمجھی نہیں اور حیرانگی سے انور کی طرف دیکھنے لگ پڑی انور: تم میں بہت آگ ہے ایک آدمی تمہاری آگ نہیں بجھا سکتا میں غصے سے : بکواس بند کرو میں جا رہی ہوں انور نے مجھے بازو سے پکڑ کر بستر پر پٹخ دیا ان دونوں نے مجھے دبوچ لیا میں :انور میں تمہاری کزن ہوں کچھ حیا کرو انور:بہن چود تم کون سا پہلی دفعہ چد رہی ہو میں صبح ہی سمجھ گیا تھا تم بڑی کھلاڑی ہو اور تم کو شکائیت لگانے کی پرانی عادت ہے تم نے مجھ کو بھابھی کے ساتھ دیکھ لیا ہے اب تمہا را منھ بند کرنا ضروری ہوگیا ہے۔ انور نے اپنا ٹراؤزر نیچے کر لیا اور اپنا لنڈ نکال لیااسکے دونوں ساتھی ہنسنے لگ پڑے انہوں نے پنجابی میں کہا:جلدی یہہ لا فیر ساڈی واری وی آن دے(جلدی چود لو پھر ہماری باری بھی آنے دو) انور:تو ایدے کولوں چوپا لوا لی بہت سواد دا چوپا لاندی وا(تم اس سے لن چسوا لینا بہت مزے کا لن چوستی ہے)۔ انور نے میری شلوار کو اتارنا شروع کر دیا اسکے دونوں ساتھیوں نے مجھے دبوچا ہوا تھا شلوار کو اتار کر اس نے اپنا لنڈ میری چوت پررگڑنا شروع کر دیا چوت کو دیکھ کر اس نے کہا میں نے صحیح اندازا لگایا تھا تم نے خوب لنڈ لئے ہیں انور نے ہاتھ پر تھوکا اور اسکو اپنے لنڈ پر اچھی طرح مل لیا مجھے شرم آرہی تھی میں نے زور سے لات چلائی جو انور کے پیٹ پر لگی اس کو غصہ آیا اس نے میری ٹانگوں کو کھولا اور اپنا لنڈ میری چوت پر رکھ کر زور سے جھٹکا مارا جو جڑ تک میری چوت میں چلا گیا میرے منھ سے چیخ نکلی میں:مجھے چھوڑ دو میں کسی کو نہیں بتا ؤں گی انور کے کان پر جوں بھی نہ رینگی اس نے جم کر جھٹکے مارنے شروع کر دئے اسکا موٹا تازہ لن میری چوت کی دیواروں سے رگڑ کھا رہا تھا مجھے اب مزا آرہا تھا میرے منھ سے اب آہیں اور سسکیا ں نکل رہی تھی کمرے میں دھپ دھپ کی آوازیں جو میری چوت پر پڑنے والے جھٹکوں ،چارپائی کی چوں چوں اور میری سسکیوں اور آہوں کی آوازیں گونج رہی تھی۔ اب اسکے ساتھی میرے جسم کے ساتھ کھیل رہے تھے ان کے ہاتھ میری قمیض کے اندر تھے میرے مموں کو مسل رہے تھے انہوں نے میری قمیض اتار دی میں نے بھی کوئی مزاحمت نہیں کی اس کے دونوں ساتھیوں نے میرے ہاتھ چھوڑ دئے تھے اور اب وہ دونوں میرے مموں کو چوس رہے تھے ،ان میں سے ایک اٹھ کر میرے منھ کے پاس آ گیا اور اپنی دھوتی پیچھے کی اس میں سے ایک موٹا 10 انچ کا لنڈ باہر نکل آیا اس کا لنڈ سر کے لنڈ سے بھی بڑا لگ رہا تھااس نےمجھے منھ کھولنے کا کہا میں نے منھ کھولا تو اس نے اپنا لن میرے منھ میں ڈال دیا اس کے لنڈ سے عجیب سی بدبو آرہی تھی مجھے ابکائی سی آرہی تھی پر اس نے اپنا لن باہر نہیں نکالا میں نے اسکے لنڈ کو چوسنا شروع کر دیا۔ اس نے انور سے کہا:یہ تو سچ میں وڈی گشتی ہے اس کے منھ سے یہ القاب سن کر دکھ ہوا پر میں نے کچھ نہیں کہا اس نے میرے منھ کو چودنا شروع کر دیا انور نے مسلسل 10 منٹ کی چدائی کے بعد اپنا لنڈ نکال لیا اور اپنی ساری منی میرے پیٹ پر گرا دی اس کے ساتھی نے مجھے کپڑا دیا میں نے اپنا جسم صاف کیا اور شلوار پہننی چاہی تو اسکے ساتھی نے کہا :سانوں خوش نہیں کرنا(ہمیں خوش نہیں کرناکیا) اس نے مجھ لٹا لیا اور میری چوت کو چاٹنے لگ پڑا اور ایک میرے ہونٹوں کو چوسنے لگ پڑاان کے منھ سے سگریٹ کی بدبو آرہی تھی اچھی طرح چاٹنے کے بعد اس نے اپنا لنڈ میری چوت پر رکھا اور ایک جھٹکے سے لنڈ کا کافی حصہ میرے اند ڈال دیا میرے جسم نے ایک زور دار جھٹکا کھایا اس کا لنڈ واقعی میں موٹا تھا جو میری چوت میں پھنس پھنس کر جا رہا تھااس نے دوبارا تھوڑا باہر نکالا اور ایک زور دار جھٹکے سے پورا لنڈ میرے اندر ڈال دیا میرے منھ سے زوردار چیخ نکلی اب اس نے اپنا لن اندر باہر کرنا شروع کر دیا اس کا لنڈ میری چوت کے اندر بچہ دانی کو ٹکراتا تو پیٹ میں درد سا ہوتا کافی دیر اس نے جھٹکے مارے میری چوت اب اسکے لنڈ کی عادی ہو چکی تھی اس نے اب لیٹ کر مجھے اوپر آنے کو کہا میں اس کے لنڈ پر بیٹھ گئی اس نے اب مجھے اوپر نیچے کرنا شروع کر دیا میں نے جم کر اس کے لنڈ کی سواری کی پر وہ چھوٹنے کا نا م ہی نہیں لے رہا تھا اتنے میں اسکے ساتھی نے اپنا لنڈ نکالا اور اس کو تھوک لگا کر میری گانڈ پر رکھ دیا اور جھٹکے میں پورا لنڈ اندر ڈال دیا میں نے زور دار چیخ ماری ،تو اس نے کہا چپ کر گشتی کیہڑا پہلی وار تیری بنڈ وچ لن وڑیا واہ(چپ کر گشتی کونسا پہلی بار تیری گانڈ میں لن گیا ہے) اب ان دونوں نے میری خوب چدائی کی سامنے بیٹھا انور انجوائے کر رہا تھا ساتھ ساتھ میری ویڈیو بنا رہا تھا جسکا مجھے بعد میں پتا لگا تھا۔ اچانک میرے جسم نے جھٹکا مارا اور میری چوت نے دھیڑ سارا پانی چھوڑ دیا اور میں نڈھال ہو کر نیچے والے کےجسم پر ڈھے گئی۔ اس نے ہنستے ہوئے کہا:اوئے ایہہ تا چو گئی واہ(یہ تو لیک ہو گئی ہے) ان دونوں نے اپنے جھٹکے مارنے بند نہیں کئے کوئی 30 منٹ کی زوردار چدائی کے بعد انہوں نے اپنے لنڈ نکال لئے میں نیچے بیٹھ گئی اور انہوں نے مٹھ مار کر اپنی منی میرے کھلے منھ میں ڈال دی ان دونوں کی منی بھی بہت بدبو دار اور پیلے رنگ کی تھی جسکو بڑی مشکل سے نگلا ہم تینوں پسینےسے شرابور ہو چکے تھے ،میں نے انور کو دیکھا تو وہ دوبارا مجھے چودنے کے لئے تیار ہو رہا تھا ،میں نے اسکے سامنے ہاتھ باندھ لئےاور کہیا مجھ سے چلا نہیں جائے گا مجھے ابھی گھر لے جاؤ میری حالت پر رحم کھاؤ انور کو شائید مجھ پر رحم آگیا اور مجھے کپڑے پہننے کو کہا میں نے کپڑے پہنے ہاتھ منھ دھویا اور ہم دونوں ان کے ڈیرے سے نکل آئے راستے میں اس نے مجھے اپنے موبائل سے تصاویر اور ویڈیوز دکھائی اور کہا اگر کسی کو میرے اور بھابھی کے مطلق بتایا تو تمہاری تصاویر میں نیٹ پر دے دونگا۔میں نے کہا نہیں میں کسی کو نہیں بتاؤں گی وعدہ ہم گھر پہنچ گئے ۔اگلے دن اس کی امی فوت ہو گئی اور ہم انکے قل کرواکر واپس گھر آگئے ہمارے ساتھ میری بہن اور انکا بہنوئی بھی آگئے تھے،بہن نے میری امی کو ایک دن کہااس کو ہمارے ساتھ کراچی بھیج دو اسکی چھٹیاں ہیں۔ امی نے حامی بھر لی مجھے پتا تھا وہ سر ریاض سے آزادی سے ملنا چاہتی تھیں اس لئے مجھے کراچی بھیجنے پر آمادا ہو گئی تھیں میں نے تیاری کر لی اوراگلے دن ہم ٹرین میں بیٹھ کر کراچی کی طرف چل دئے کراچی میں باجی ایک اپارٹمنٹ میں رہتے تھے جہاں بہت سے فلیٹ تھے باجی کا فلیٹ دوسرے فلور پر تھا میں پہلی بار کراچی آئی تھی ایک دو دن گھومنے میں لگا دئے ،باجی ایک فرم میں جاب کرتی تھی اور بھائی ایک بینک میں جاب کرتے تھے دونوں صبح صبح جاب پر چلے جاتے اور فلیٹ کی چابی میرے پاس ہوتی ۔میں روزانہ ٹیکسی وغیرہ لے کر کہیں نہ کہیں گھومنے نکل جاتی ۔ایک دن میں فلیٹ کی چابی اندر ہی بھول گئی اور گھوم گھام کر واپس آئی تو ایک تو بارش ہو رہی تھی میرے سارے کپڑے بھیگ چکے تھے اور دوسرا مجھے زور کا پیشاپ آیا ہواتھا میں نے اپنے بیگ میں چابی ڈھونڈی پر نہیں ملی ،مجھے ایسے لگ رہا تھا جیسے میرا پیشاپ میرے کپڑوں میں نکل رہا ہو میں نے ٹانگیں کراس کی ہوئی تھیں ،اتنے میں سامنے فلیٹ سے ایک خوبرو نوجوان برامد ہوا اس نے میری حالت دیکھی تو سمجھ گیا کیا مسلئہ ہے مجھے کہا آپ میرے فلیٹ میں بیٹھ جائیں اور انتظار کر لیں میں نے کہا نہیں شکریہ آپ تکلیف نہ کریں۔اس نے کہا آپ ڈریں نہیں قادر میرا بھی دوست ہے ،قادر میرے بہنوئی کا نام تھا۔مجھ سے اب مزید برداشت نہیں ہو رہا تھا پیشاپ اب جیسے نکلنے والا تھا میں نے حامی بھر لی اور اس کے پیچھے چل پڑی اس کے فلیٹ میں داخل ہوئی تو اس نے مجھےخود ہی واش روم دکھایا میں نے واش روم میں جا کر پیشاپ کیا تو سکون ملا باہر نکلی تو اس نے مجھے ایک ٹراوزر اور ٹی شرٹ دی پہننے کو ،میں نےشرٹ اور ٹراؤزر پہن لیا اور کپڑے جو گیلے ہو چکے تھے ان کو کمرے میں پنکھے کے نیچے رکھ دیا سوکھنے کے لئے وہ میرے لئے گرم چائے بنا لایا ساتھ کچھ سینڈوچز بھی تھے مجھے بھی بھوک لگی تھی میں نے خاموشی سے سینڈوچ پکڑ لئے اور کھانے لگ پڑی ،وہ مجھ سے ساتھ ساتھ باتیں کرتا جا رہا تھا میں ایک ہی گھنٹے میں اس سے اتنا گھل مل گئی جیسے صدیوں کی جان پہچان ہو اس کا نام ندیم تھا وہ ایک فوٹو گرافر تھا کھانے کے بعد اس نے میری کچھ تصاویر بنائیں اپنے کیمرے سے اور مجھے دکھائی میں ان تصاویر میں بہت خوبصورت لگ رہی تھی۔اُس نے کہا تم ماڈلنگ کر لو بہت کامیاب ہو جاؤگی۔ باتوں ہی باتوں میں دو گھنٹے گزر گئے میں سچ میں اس پر دل ہار بیٹھی تھی وہ بہت خوبصورت تھا خو د کسی ماڈل یا اداکار سے کم نہیں تھا میں نے باہر نکل کر دیکھا تو باجی والے واپس آ چکے تھے میں نے اپنے کپڑے پہنے اور اس کا ٹراؤزر اور شرٹ اس کو واپس کی اور گھر آ گئی ،باجی نے پوچھا تو میں نے بہانہ بنا دیا کہ بارش کی وجہ سے میں ایک شاپ پر ہی رک گئی تھی،رات کو بھی میں ندیم کے ہی سپنے دیکھتی رہی اور اپنی چوت کو مسلتی رہی کافی دن سے اس کو کوئی لنڈ نہیں ملا تھا اب ندیم جیسے جوان مرد کو دیکھ کر اس کی بھوک برداشت سے باہر ہو رہی تھی۔ اگلی صبح جب باجی والے چلے گئے تو میں نے باہر نکل کر ادھر ادھر دیکھا جب کسی کو نہیں پایا تو میں ندیم کے فلیٹ کے سامنے آکر اسکا دروازہ کھٹکھٹایا ایک دو دستک کے بعد ندیم باہر آیا وہ نیند سے اٹھ کر آیا تھا مجھے دیکھ کر حیران ہو گیا ندیم:جی کیا ہوا ؟ میں:آج چائے پینے کو دل کر رہا تھا ندیم ایک سائیڈ پر ہوگیا میں اندر چلی آئی۔کمرے میں بیٹھ گئی سامنے ٹیبل پر پاؤڈر کی 2 لائین بنی ہوئی تھیں ساتھ ایک نلکی سی پڑی تھی میں سمجھ گئی ندیم ڈرگ لیتا ہے،ندیم چائے لے آیا میں چائے پینے لگ پڑی ندیم نے نلکی اٹھائی اور اسکو اپنے ناک سے لگایا اور سامنے پڑے سارے پاؤڈر کو ناک کے زریعے کھینچ لیا میں خاموشی سے اسکو دیکھتی رہی ساتھ چائے پیتی رہی ندیم نے مجھے کہا تم ٹرائی کرنا چاہو گی میں:نہیں کچھ اور ہے تمہارے پاس پینے کے لئے ندیم:تم بتاؤ کیا پینا چاہتی ہو میں:ڈرنک وغیرہ ہے تولے آؤ ندیم نے الماری سے امپورٹد شراب نکالی اور دو پیگ بنا لایا اور میرے ساتھ صوفے پر بیٹھ گیا میں نے آہستہ آہستہ اپنا پیگ ختم کیا اب ہلکہ ہلکہ سرور آرہا تھا میں نے نشیلی آنکھوں سے ندیم کی طرف دیکھا تو جیسے وہ مقناطیس کی طرح کھینچا چلا آیا اس نے اپنے ہونٹ میرے ہونٹوں پر رکھ دئے اور چوسنے لگ پڑامیں نے اس کا پورا ساتھ دینا شروع کر دیا کافی دیر تک ہم ایک دوسرے کو کس کرتے رہے ایک دوسرے کی زبان کو چوستے رہے پھر میں نے اپنے کپڑے اتار دئے مجھے ننگا دیکھ کر ندیم نے بھی اپنے آپ کو کپڑوں سے آزاد کر لیا اور ہم بیڈ کی طرف چل دئےبیڈ پر مجھے لٹا کر اس نے میرے مموں کو چوسنا شروع کر دیا کبھی ایک کا نپل منھ میں لیتا تو کبھی دوسرے کا ساتھ ساتھ اپنے ہاتھوں سے دباتا جا رہا تھا۔پھر اس نے اپنی زبان سے میرےجسم کا سفر شروع کیا جسم کے ایک ایک انچ کو وہ اپنی زبان سے چاٹتا جا رہا تھا اسکی زبان کی منزل میری چوت تھی وہاں پہنچ کر اس نے میری ٹانگوں کو کھولا اور ایک ہاتھ سے میری چوت کے لبوں کو کھول کر اپنی زبان اندر ڈال دی اور زبان سے میری چوت کو چاٹنے لگ پڑا کبھی زبان اندر ڈال دیتا کبھی اپنا منھ میری چوت کے اوپر بنے دانے پر رکھ کر اسکو چوسنے لگ پڑتا کبھی اسکی زبان میری گانڈ کے سوراخ پر آجاتی، وہ دنیاجہان بھول کر بس میری چوت کو چاٹتا جا رہا تھا میں مزے کی شدت سے اپنے سر کو دائیں بائیں مار رہی تھی کبھی اپنے بالوں کو نوچ رہی تھی تو کبھی بیڈ شیٹ کو اپنے ہاتھوں سے نو چ رہی تھی تو کبھی اسکے سر کو پکڑ کر اور اپنی چوت پر زور سے دبا دیتی تھی اس نے بھی شائید سوچ لیا تھا کہ میری چوت کو چوس چوس کر اسکا رس ختم کر دے گا،لگاتار چاٹنے اور چوسنے کی وجہ سے میں مزے کی انتہا پر پہنچ چکی تھی میرے جسم اکڑنے لگ پڑا اور ایک چیخ کے ساتھ میری چوت نے زور سے پانی چھوڑ دیا میرے جسم کو جھٹکے لگ رہے تھے ہر جھٹکے کے ساتھ میری چوت میں سے پانی کا فوارا سا نکلتا جو اسکے چہرے اور بیڈ شیٹ کو گیلا کرتا جا رہا تھا میرے آرگزم نے کافی بیڈ شیٹ کو گیلا کر دیا تھا میں آگے بڑھ کر ندیم کا منھ چوم لیا اور اسکے منھ پر لگے ہوئے اپنے رس کو چاٹ لیا ،اب میں نے اسکو لٹا لیا اور اسکے لنڈ کو منھ میں لے کر چوسنے لگ پڑی ا س کے لنڈ پر مذی کے قطرے لگے ہوئے تھے میں اسکے لنڈ کو مزے سے اندر گلے تک لے جاتی اور نکالتی کافی دیر چوسنے کے بعد میں اسکے لنڈ پر بیٹھ گئی اور نیچے اوپر ہونے لگ پڑی کافی دیر تک ایسا کرنے کے بعد میری ٹانگیں جواب دے چکی تھیں اب اس نے مجھے لٹایا اور میری ٹانگیں کندھوں پر رکھ کر اپنا لنڈ میری چوت میں ڈال دیا اب وہ جم کر دھکے لگا رہا تھا ٹانگیں کندھوں پر رکھنے کی وجہ سے اسکا ہر دھکا میری چوت کے اندر دیواروں پر لگ رہا تھا میں ساتھ ساتھ چلا رہی تھی اور زور سے چودو میں پتا نہیں کیا اول فول بولی جا رہی تھی میری چوت نے پھر ایک بار پانی چھوڑ دیا میں زور زور سے سانسیں لے رہی تھی اسکا لنڈ تھا کہ چھوٹنے کا نام ہی نہیں لے رہا تھااس نے مجھے گھوڑی بننے کو کہا میں الٹی ہو گئی اس نے ٹیبل سے ایک بوتل نکالی اور اس میں موجو د لیوب کو اپنے لنڈ پر لگایا اور کچھ میری گانڈ پر اور اپنے لنڈ کو میری گانڈ پر رکھ کر دھکا مارا تو لنڈ لیوب کی وجہہ سے پھسلتا ہوا جڑ تک میری گانڈ میں چلا گیا اب وہ میری گانڈ کے اندر باہر ہو رہا تھا میں بھی مزے کی شدت سے چلا رہی تھی زور زور سے چودو، کوئی 15 20 منٹ کے بعد اس نے اپنا لنڈ باہر نکالا میں جلدی سے سیدھی ہو گئی اور اسکے لنڈ کو منھ میں لے لیا اور اس نے ایک جھٹکا کھایا اور اپنی گرم گرم منی میرے منھ میں انڈیل دی جسکو میں نے پی لیا،وہ سائیڈ پر گر گیا ہم دونوں پسینے سے شرابور ہو چکے تھے میں بھی نڈھال ہو چکی تھی۔اس دن ہم نے دو با ر سیکس کیا،پھر تو روٹین بن گئی میں روز اسکے گھر جاتی اور سارا دن ہم سیکس کی نئی نئی ٹیکنیکس اپناتے کبھی ہم ایک دوسرے کے پیشاپ پیتے ایک دوسرے پر پیشاپ کرتے ،اس کے بعقول میرے جیسے سیکس لور لڑکی پورے شوبز میں نہیں تھی۔ ایک دن اس نے مجھے کہا آج ہم نیا سیکس ٹرائی کریں گے میرے ہاتھو ں کو اس نے بیڈ سے باندھا اور میری آنکھوں پر پٹی باندھ دی میں ننگی بیڈ پر بندھی ہوئی تھی مجھے اسکی آواز آرہی تھی وہ سامنے ٹیبل پر بیٹھا شراب پی رہا تھا اور مجھ سے کہہ رہا تھا زور زور سے مجھ سے سیکس کی بھیک مانگو میں:جان مجھے چودو میری چوت میں آگ لگی ہے اسکو بجھاؤ میں اس سے کہتی جا رہی تھی پھر شائید اس کو رحم آگیا اور اپنے ہاتھ میری چھاتی پر پھیرنے لگ پڑا پھر اسکا ہاتھ میری چوت پر آیا اور اپنی انگلی میری چوت میں ڈال دی اور اندر باہر کرنے لگ پڑا میں نے بھی سیکسی آوازیں نکالنا شروع کر دیاور اپنے ٹانگیں کھول دی اوراب اس نے اپنا منھ میری چوت پر رکھ دیا مجھے اچانک کچھ عجیب سا لگا کیونکہ ندیم کلین شیو تھا پر جو کوئی میری چوت پر اپنا منھ رکھ کر بیٹھا تھا وہ کوئی اور تھا جسکے مونچھوں کے بال مجھے محسوس ہوئے تھے میں نے اپنی ٹانگیں چلا نا شروع کر دیں ساتھ ساتھ میں نے ند یم کو اپنی آنکھیں کھولنے کا کہنا شروع کر دیا ندیم نے کہا کیا ہوا میں نے کہا میری آنکھیں کھولو ندیم نے میری آنکھو ں سے پٹی اتاری تو میں سامنے موجود شخص کو دیکھ کر حیران ہوگئی وہ قادر بھائی تھے میر ے بہنوئی وہ بلکل ننگے کھڑے تھے۔ ندیم :کیا ہوا مجھے شرمندگی ہو رہی تھی میں کس طرح قادر بھائی کو ندیم سمجھ کر اپنی چوت کی آگ بجھانے کا کہہ رہی تھی، میرے ہاتھ ابھی تک بندھے ہوئے تھے میں اپنے جسم کو ڈھانپ نہیں پا رہی تھی قادر بھائی کسی بھوکے شکاری کی طرح میرے جسم کا جائزہ لے رہے تھے۔ قادر :دیکھو فوزیہ یہ سب کچھ ہم دونوں کے بیچ رہے گا کسی کو نہیں پتا لگے گا ندیم میرا دوست ہے اور تمہا ری تعریفیں کر کر کے اس نے مجھے پاگل کر دیا تھا میں:پر بھائی باجی کو پتا لگ گیا تو قادر بھائی:اس کی فکر نا کرو تم اچھا میرے ہاتھ تو کھولو قادر بھائی نے میرے ہاتھ کھول دئے ندیم بھی اٹھ کر بیڈ پر آگیا دونوں میرے جسم پر ٹوٹ پڑے کبھی قادر میرے مموں کو چوستا تو کبھی ندیم اب دونوں کی منزل میری چوت کی طرف تھی وہ دونوں میری چوت کو چوس چوس کر اسکا رس پی رہے تھے ایک چوت کو چاٹتا تو دوسرا میری گانڈ کے سوراخ کو اپنی زبان سے چاٹتا، کافی دیر چاٹنے کے بعد اب دونوں اپنے لنڈ کو میرے منھ کے پاس لے آئے میں نے دونوں کے لنڈ کو منھ میں ایک ساتھ لے لیا جس کے لئے مجھے اپنا منھ پورا کھولنا پڑا دونوں کے لنڈ کو پھر باری باری چوسنے لگ پڑی،کبھی میرا منھ قادر کے لن پر ہوتا تو کبھی ندیم کے لن پر، اچھی طرح چوسنے کے بعد قادر لیٹ گیا اور مجھے اوپر آنے کا کہا میں اس کے لنڈ پر بیٹھ گئی اور ندیم نے اپنے لنڈ کو اچھی طرح لیوب لگا کر میری گانڈ کے سوراخ پر رکھا اور جھٹکے سے لنڈ اندر ڈال دیا اب دونوں نے اپنے اپنے محاز سنبھال لئے اور جم کر چدائی کرنے لگ پڑے میں بیچ میں پس رہی تھی مزے کی شدت کی وجہ سے منھ سے سسکاریا ں نکل رہی تھی ندیم ساتھ ساتھ میری گانڈ پر تھپڑ مارتے جا رہا تھا اور قادر پورے زور سے میرے مموں کو نچوڑ رہا تھا میں ہر جھٹکے پر دونوں کو گالیاں نکال رہی تھی ساتھ ساتھ میں ان کو زور زور سے چودنے کا کہہ رہی تھی،میں بھول چکی تھی کہ ان میں سے ایک میرا بہنوئی بھی تھا میں نے مزے اور ان کے زور دار جھٹکوں کی وجہ سے اپنے ناخن قادر بھائی کے سینے پر گاڑ دئے تھے،ان میں سے کو ئی ہار ماننے کو تیا ر نہیں تھا میری چوت اور گانڈ میں جیسے کو مشین چل پڑی ہو میری چوت نے دو بار پانی چھوڑ دیا تھا انہوں نے بس نا کی ،بس اپنی اپنی پوزیشن چینج کر لی تھی اب چوت کا محاز ندیم نے سنبھالا تھا اور گانڈ کا قادر بھائی نے ،آخر کار کوئی دیڑھ گھنٹے کی مسلسل زوردار طوفانی چدائی کے بعد ان دونوں نے اپنا اپنا لنڈ نکال لیا اور مجھےزمین پر بیٹھنے کا کہا اور اپنا لنڈ قادر نے میرے منھ میں ڈال دیا ایک دو بار چوسنے کے بعد اس نے ایک زور دار جھٹکا کھایا اور اپنے لنڈ کو زور لگا کر میرے گلے کی گہرائی تک اتار دیا اسکی گرم گرم منی سیدھی میرے گلے کے اندر گر رہی تھی اپنے لنڈ کو اچھی طرح خالی کرنے کے بعد اس نے اپنا لنڈ نکال لیا میں نے ایک قطرہ تک ضائع نہیں کیا تھا ،اب ندیم نے میرے منھ کے سامنے مٹھ مارنے شروع کر دی کچھ دیر بعد اس نے بھی اپنا گرما گرم رس میرے منھ منھ انڈیل دیا جس کو میں نے مزے کے ساتھ پی لیا۔اب دونوں نے ایک ساتھ میرے منھ میں پیشاپ کی دھار مارنا شروع کر دی کچھ میرے منھ پر گر رہا تھا کچھ میرے بالوں پر ،دونوں کا گرم گرم پیشاپ میں کچھ پی رہی تھی کچھ میرے گلے سے ہوتا ہوا میرے جسم کو بھگو رہا تھا ، اب میں نے ان کو اشارہ کیا کے وہ نیچے لیٹ جائیں مجھے بھی پیشاپ آیا تھا میں نے کھڑے ہو کر اپنی ٹانگیں کھولی اور ان کے کھلے ہوئے منھ میں پیشاپ کرنا شروع کر دیا جس کو انہوں نے مزے لے کر پینا شروع کر دیا۔ ہم تینوں تھک چکے تھے اس لئے ایسے ہی لیٹ گئے کافی دیر لیٹ کر ہم باتیں کرتے رہے پھر میں نہانے کے لئے واش روم جانے لگی تو قادر بھائی بھی ساتھ آگئے ہم دونوں نے اکھٹے نہایا نہاتے ہوئے قادر بھائی کا لن پھر تیا ر ہو گیا انہوں نے واش روم میں ہی مجھے گھوڑی بنا کر میری گا نڈ ماری، نہا دھو کر قادر بھائی اور میں دونوں اپنے گھر آ گئے میں بہت تھک چکی تھی میری گانڈ اور چوت میں جلن ہو رہی تھی ،میں آ کر سو گئی شام آنکھ کھلی تو میری باجی آ چکی تھی ، اس کے بعد میرے بہنوئی کو جب موقع ملتا میری آگ بجھا دیتا وہ میری گانڈ پر عاشق ہو چکا تھا میں خود گانڈ مروانے کی اتنی عادی ہو چکی تھی کہ اس کے بغیر سیکس ادھورا لگتا تھا، ایک دن میں نے باجی کو کہا میں بازار جا رہی ہو ں مجھے آنے میں دیر ہو جائے گی میرا ارادہ ندیم کے فلیٹ پر جا کر چدوانے کا تھا میں اسکے فلیٹ کے سامنے پہنچی تو تالا لگا ہوا تھا میں نے سوچا چلو اب کچھ شاپنگ ہی کر لی جائے میں نے ٹیکسی لی اور بازار پہنچ گئے کچھ شاپنگ کی اور واپسی اُسی ٹیکسی پر واپس آ گئی تھی مجھے بس 1 گھنٹہ لگا تھا میں نے دوبارا ندیم کا فلیٹ چیک کیا تو وہاں ابھی بھی تالا ہی تھا،میں نے اپنے فلیٹ پر آ کر چابی سے دروازہ کھولا اور اندر آ گئی ٹیبل پر سامان رکھا اور فریج سے پانی نکال کر پینے لگ پڑی اچانک مجھے باجی کے کمرے سے سیکس کی آوازیں آنے لگ پڑیں میں نے سوچا شائید باجی اور قادر بھائی میرے نا ہونے کا فائیدہ اٹھا رہے ہیں میں دبے پاؤں کھڑکی کے پاس آ گئی اور اندر جھانکنے لگی اندر کا منظر دیکھ کر میری اوسان خطا ہو گئےاندر دو عدد مرد میری باجی کو چود رہے تھے اور تیسرا اپنی باری کا انتظا ر کر رہا تھا ان تینوں میں قادر بھائی نہیں تھے ایک نے اپنا لنڈ باجی کی چوت میں دیا ہوا تھا تو دوسرے نے گانڈ میں ،باجی مزے سے سیکسی آوازیں نکال رہی تھی،میں ان کے سیکس سین میں اتنی مگن تھی مجھے پتا ہی نہیں لگا کب قادر بھائی میرے پیچھے آ کھڑے ہوئے شائید وہ واش روم میں تھے میں کچھ بولنے ہی لگی تھی انہوں نے مجھے منھ پر انگلی رکھ کر چپ رہنے کا اشارہ کیا اور مجھے ہاتھ پکڑ کر باہر لے گئے باہر آ کر مجھے کہا تم ندیم کے فلیٹ میں انتظار کر و یہ لوگ چلے جائیں تو واپس آ جانا ،میں نے کہا ندیم اپنے فلیٹ میں نہیں ہے ابھی ہم باتیں ہی کر رہے تھے ندیم کو میں نے آتے دیکھا قادر نے ندیم کو اشارے سے پاس بلایا اور کہا اس کو اپنے گھر لے جاؤ ،ندیم مجھے لے کر گھر آ گیا میں شاک کی حالت میں تھی میں کبھی سپنے میں بھی نہیں سوچ سکتی تھی کہ میری باجی بھی اس طرح کی ہو سکتی تھی شائید ہم پورا خاندان سیکس کا دیوانہ تھا ،میں جا کر بیٹھ گئی تو ندیم نے مجھ سے پوچھا :کیا ہوا تمہا را منھ کیوں اترا ہوا ہے میں نے اُس کو ساری بات بتا دی ،ندیم نے کہا یہ کوئی بڑی بات نہیں ہے تمہا ری باجی پورے محلے میں مشہور ہے کوئی ہوگا جس نے تمہاری باجی کی چوت سے فیض حاصل نا کیا ہو کیا بڑا کیا چھوٹا ہر کوئی تمہا ری باجی کا دیوانہ ہے۔میں خود پتا نہیں کتنی بار تمہاری باجی کو چود چکا ہوں میں اور قادر دونوں مل کر کافی بار تمہا ری باجی کو چود چکے ہیں۔اور جو یہ لوگ جو تم نے دیکھے ہیں یہ ہمارے ایریا کے ایک بہت بڑی سیاسی جما عت کے کارکن ہیں ان کا کام غنڈہ گردی کرنا اور بھتہ اکھٹا کرنا ہے ، ہم کافی دیر تک باتیں کرتے رہے اچانک دروازے کی گھنٹی بجی میں دروازہ کھولنے کے لئیے اٹھی میں سمجھی شائید دروازے پر قادر بھائی ہوں گے میں نے دروازہ کھولا تو سامنے وہی تین آدمی کھڑے تھے جن کو میں نے باجی کے ساتھ دیکھا تھا ،تینوں شکل سے ہی چھٹے ہوئے غنڈے لگ رہے تھے ،مجھے دیکھ کر انکی آنکھوں میں چمک سی آ گئی تھی مجھے وہ بھوکی نظروں سے دیکھ رہے تھے،ان میں سے ایک نے مجھ سے ندیم کا پوچھا میں مڑ کر ندیم کو بلانے چل پڑی وہ دروازے کو کھول کر اندر آ گئے،ان میں سے ایک نے مجھے پیچھے سے دبوچ لیا میں نے مڑ کر اس کے منھ پر زور سے تھپڑ جڑ دیا،سب کو جیسے سانپ سونگھ گیا ہو ندیم سامنے منھ کھولے سارا ماجرا دیکھ رہا تھا۔اتنے میں ان میں سے ایک نے پسٹل نکال کر میرے سر پر رکھ دی ،پیچھے دروازے سے میں نے قادر بھائی کو اندر آتے دیکھا انہوں نے جیسے سارا ماجرا دیکھا جلدی سے وہ اُس شخص جسکو میں نے تھپڑ مارا تھا اُ سکے سامنے ہاتھ جوڑ دئے اور کہنے لگ پڑے:جانی بھائی بچی ہے معاف کر دو اسکو آپ کا نہیں پتہ تھا۔ جانی بھائی نے ہاتھ کے اشارے سے اپنے کارندے کو پسٹل ہٹانے کو کہا اور قادر بھائی سے کہا :اس کو بولو اپنی اوقات میں رہے مجھے تم جانتے ہو میں کیا چیز ہوں۔اس کو بولو اس تھپڑ کے بدلے رات کو میرا بستر گرم کر دے میں اس کو معاف کر دونگا۔ میں:میں تم پر تھوکنا بھی پسند نہیں کروں گی۔ جانی بھائی کا منھ غصے سے اور کالا ہوگیا تھا۔ابھی شائید وہ کوئی ردعمل کرتا اس کا موبائل بج اٹھا شائید اس کو کسی باس کا فون آگیا تھا اسکو جانا پڑ رہا تھا۔ جاتے جاتے اُس نے مجھے آنکھوں آنکھوں میں دھمکی دی اور ندیم کے فلیٹ سے نکل گیا۔ قادر بھائی سر پکڑ کر بیٹھ گئے مجھے کہا تم نے یہ کیا کر دیا اتنے میں باجی بھی ندیم کے فلیٹ میں داخل ہو ئیں قادر بھائی کو سر پکڑ ے دیکھا تو ان سے پوچھا کیا ہوا انہوں نے بتایا کہ میں نے جانی بھائی کو تھپڑ دے مارا ہے تو وہ پریشان ہو گئیں اور مجھ سے کہا تم آج ہی لاہورچلی جاؤ شام کو قادر بھائی تم کو ٹرین پر بٹھا دئیں گے۔ میں:میں کسی جانی وانی سے نہیں ڈرتی باجی واپس چلی گئیں قادر بھائی مجھے سمجھانے لگ پڑے ،انہوں نے بتایا ان کو ایک پولیس والا تنگ کرتا تھا وہ مدد مانگنے قادر بھائی کے پاس گئے تھے انہوں نے اُ س پولیس والے سے تو جان چھڑا دی تھی پر اُس کی نظر تمہا ری باجی پر پڑ گئی اور اُ س دن کے بعد یہ لوگ آتے رہتے ہیں اور تمہاری باجی ان کو خوش کرتی رہتی ہے۔تم نے اُ س کو تھپڑ مار کر اُس کی بے عزتی کر دی ہے وہ بھی اُ س کے کارندوں کے سامنے یہ اس علاقے کا ڈان ہے سمجھو اس کو ایک سیا سی پارٹی کی پشت پناہی حاصل ہے قتل،اغوا،بھتہ خوری اور ریپ جیسے پتا نہیں کتنے کیس اس پر چل رہے ہیں،اس کا پورا گینگ ہے یہ جس کسی کو چاہیں بھرے بازار میں قتل کر دیں کوئی مائی کا لال ان کے خلا ف گواہی نہیں دے گا اور نا کوئی ان کو گرفتار کر سکتا ہے، میں خاموشی سے ان کی باتیں سن رہی تھی،میں واپس باجی کے گھر آگئی باجی میرا سامان پیک کر کے بیٹھی تھی مجھے دیکھتے ہی بھائی کو کہا اس کو گھر چھوڑ آو اس کا کراچی رہنا اب ٹھیک نہیں ہے،میں نے باجی کو تسلی دی کہ کچھ نہیں ہوتا پر باجی نہیں مان رہی تھیں،میری ضد کے آگے انہوں نے ہتھیا ر ڈال دئیے ایک دو دن کے بعد سب کچھ معمول پر آگیا میں نے بھی باہر نکلنا شروع کر دیا،ایک دن میں شاپنگ کر کے واپس آ رہی تھی کہ ایک ہائی روف میرے سامنے آ کر رکی اور اس میں سے دو لوگ نکل کر آئے اور مجھے پکڑ کر گاڑی میں ڈال دیا ۔میں سمجھ گئی تھی یہ جانی کی حرکت ہے میں نے مزاحمت دکھانی چاہی تو اس میں سے ایک نے جیب سے خنجر نکالا اور مجھے کہا آرام سے بیٹھی رہو ورنہ اس چہرے پر ایسی نقش و نگاری بناؤں گا کسی کو منھ دکھانے کے لائق نہیں رہو گی۔ میں خاموش ہو کر بیٹھ گئی۔کچھ دیر بعد گاڑی ایک کوٹھی میں داخل ہوئی گیٹ سے اندر جانے کے بعد گاڑی رک گئی انہی دو لوگوں نے مجھے پکڑ کر اندر لے گئے ،ایک کمرا جس میں قالین بچھا تھا بیچ میں ایک گدا پڑا ہوا تھا ۔اس گدے پر مجھے لا کر پٹخ دیا کمر ے میں چاروں طرف گاؤ تکیے لگے ہوئے تھے مجھے پھینکنے کے بعد وہ باہر نکل گئے اور دروازہ لگا دیا۔کافی دیر بعد ایک عورت آئی اس نے مجھے کھانا لا کر دیا میں نے کہا میں نے نہیں کھانا مجھے جانے دو میں نے اس کے آگےہاتھ جوڑے اور اس کو عورت ہونے کا واسطہ دیا پر وہ نہیں مانی۔وہ کھانا چھوڑ کر چل دی جاتے ہوئے کہا اگر کھانا کھا لو جانی بھائی کا حکم ہے اور اگر کوئی اسکا حکم نہیں مانتاوہ اسکو جینے کے قابل نہیں چھوڑتا۔ میں نے اس عورت کے جانے کے بعد کچھ کھانا کھایا اور لیٹ گئی مجھے پتا تھا جانی مجھے کس لئے اغوا کر کے لایا ہے،مجھے عزت لٹنے کا ڈر تو تھا نہیں پر خوف اس بات کا تھا کہیں مجھے کوئی اور نقصان نا پہنچا دے میں نے دل میں سوچ لیا تھا کہ جانی کو اپنے جسم سے خوش کر دوں گی اور وہ مجھے معاف کر دے گا ،یہی سوچتے سوچتے میری آنکھ لگ گئی آنکھ کھولی تو میں نے دیوار پر لگی گھڑی میں ٹائم دیکھا تو شام کے 6 بج چکے تھے مجھے اغوا ہوئے 6 گھنٹے گزر چکے تھے مجھے یقین تھا میرے بہنوئی وغیرہ مجھے ڈھونڈتے ہوئے ضرور جانی کے اڈے تک آئیں گے۔مجھے اب خو د پر غصہ آ رہا تھا اس وقت تیش میں آ کر بلا وجہ جانی کو تھپڑ جڑ دیا ۔دروازہ کھلنے کی آواز آئی میں نے جانی کو اندر آتے دیکھا اس کے ساتھ موجود شخص کو دیکھ کر میں چونک گئی۔ جانی کے ساتھ ندیم تھا اس کا سر جھکا ہوا تھا میں نے جلدی سے اٹھ کر ندیم کو کہا پلیز مجھے یہاں سے لے چلو گھر۔ جانی نے قہقہہ لگایا اور کہا یہ میرا آدمی ہے میرا مال سپلائی کرتا ہے شوبز کی دنیا میں،تم نے مجھ پر ہاتھ اٹھا کر اپنی زندگی کی بہت بڑی غلطی کی ہے اُ س کی سزا ملے گی تم کو میں نے ہاتھ جوڑ دیئے اور جانی سے کہا تم جو چاہے میرے ساتھ کر سکتے ہو میرے جسم کو حاصل کرنا چاہتے تھے ۔مجھے معاف کر دو تم جانی:سالی میں جس کو چاہوں اس کا جسم حاصل کر سکتا ہوں تم جیسی لڑکیاں میرے پاؤں دھودھو کر پیتی ہیں۔آج کا دن تم نہیں بھول پاؤ گی میں تمہاری وہ حالت کروں گا کہ ساری زندگی تم جانی بھائی کا نام نہیں بھول سکو گی جانی نے آواز دی تو کمرے میں بہت سے آدمی داخل ہو گئے اور سب کمرے کے چاروں طرف بیٹھ گئےمیں ان کے بیچ میں موجود گدے پر پڑی ہوئی تھی۔جانی نے کہا شیرو کو بلاؤ تو ندیم اٹھ کر کسی شیرو کو بلانے چلا گیا۔اور کچھ دیر بعد ندیم شیرو کو بلا لایاشیروایک جن نما انسان تھا اس نے صرف دھوتی پہن رکھی تھی جسم بالوں سے بھرا ہوا تھا اور قد کاٹھ سے کوئی ریسلر لگ رہا تھا میں جلدی سے اٹھ کھڑی ہوئی ۔ جانی نے کہا ہم سب تمہاری اور شیرو کی سہاگ رات دیکھیں گے اس کے بعد تمہارے شوہر بدلتے رہیں گے۔ اس نے پھر شیرو سے کہا دیکھ شیرو  ہم سب کو مزہ آنا چاہیے شیرو نے ہنس کر دانت نکال دیئے ۔اور کہا :جو حکم سرکار میں نے آگے بڑھ کر جانی کو کچھ کہنا چاہا پر شیرو نے زور کا مکا میرے پیٹ میں مارا میں درد کے مارے دوہری ہوگئی میری آنکھ میں درد کے مارے آنسو آگئے اس نے میرے بالوں سے پکڑ کر میرے سر کو اوپر اٹھایا اور مجھے گدے پر پٹخ دیا میں اس کے سامنے ایک بچی کی طرح لگ رہی تھی اس نے ایک تھپڑ میرے گال پر جڑ دیا میری آنکھوں کے سامنے جیسے تارے ناچنے لگ پڑے۔اس نے میرے گریبان پر ہاتھ ڈالا اور میری قمیض کو چیر دیا نیچے میرا برا سب کے سامنے ظاہر ہو گیا جسکو اس نے دوسری کوشش میں تار تار کر دیا ۔پھر اس نے میری شلوار کو اتار دیا سب کے سامنے میں ننگی ہو چکی تھی کمرے میں موجود کم از کم درجن کے قریب لوگ مجھے بھوکی نظروں سے دیکھ رہے تھے۔میں نے مزاحمت چھوڑ دی تھی ۔پھر اس نے اپنی دھوتی کو اتار پھینکا اور اندر سے ایک کالا موٹا لنڈ نکلا جس کو دیکھ کر ہی میری حالت ٹائیٹ ہو گئی تھی۔آج تک جتنے بھی لن لئے تھے سب اس کے سامنے کم تھے شیرو کے پورے جسم پر بال تھے جس کی وجہ سے وہ گوریلا لگ رہا تھا۔پھر وہ مجھ پر ٹوٹ پڑا میرے ہونٹوں کو چوسنے اور کاٹنے لگا اس نے خوب کسنگ کی ساتھ ساتھ میرے مموں کو مسل رہا تھا بلکہ نوچ رہا تھا اس کے سیکس کا انداز پر تشدد تھا۔پھر اس نے میرے نپلز کو منھ میں لیا اور ان کو کاٹنے اور چوسنے لگا۔پھر اب اسکی اگلی منزل میری چوت تھی جس پر اس نے اپنے منھ کو رکھا اور میری چوت کا رس پینا شروع کر دیا اس کی زبان میری چوت کے اندر باہر ہو رہی تھی وہ کسی جانور کی طرح میری چوت کو چاٹ رہا تھا۔اس کے بعد وہ اٹھا اور میرے منھ کے پاس آیا اور مجھے کہا میرا لنڈ کو منھ میں لو۔ میں نے اس کے لنڈ کو منھ میں لے لیا اس کے لنڈ کی موٹی ٹوپی بڑی مشکل سے میرے منھ میں گئی میں نے اس کے لنڈ کو چوسنا شروع کر دیا کمرے میں موجود سب مرد مجھ پر آوازیں کس رہے تھے گندے گندے ریمارکس دے رہے تھے۔میں نے کسی پر دھیان نہیں دیا اور خاموشی سے شیرو کے ڈندا نما لنڈ کو چوس رہی تھی اس کا لنڈ لگ رہا تھا جیسے لوہے کا بنا ہو ،وہ حد سے زیا دہ سخت تھا اب اس نے میرے منھ کو چودنا شروع کر دیا اور میرے سر کے پکڑ کر اپنے لنڈ کے اوپر دبانا شروع کر دیا میرا سانس رکنے لگا تو اس نے چھوڑا اور مجھے زور سے دھکا دے کر پیچھے گرا دیا اور میری ٹانگوں کو دونوں اطراف میں پھیلا دیا اب اس نے میری چوت پر اپنے لنڈ کو رگڑنا شروع کر دیا اور ایک جھٹکے سے اپنا لنڈ میری چوت کی گہرائی میں اتار دیا اس کے لنڈ کی غیر معمولی موٹا ئی کی وجہ سے میرے منھ سے زور دار چیخ نکلی مجھے لگا کسی نے میری چوت میں ڈنڈا ڈال دیا ہو چوت باقاعدہ چرتی ہوئی محسوس ہوئی۔اس نے میری چیخوں پر کو ئی دھیان نہیں دیا اور لنڈ کو میری چوت سے باہر نکال کر دوبارہ زور سے جھٹکا مارا اور پورا لنڈ جڑ تک میری چوت میں اتار دیا میں اس کے پہاڑ جیسے جسم کے نیچے تڑپنے لگی۔اس نے اب جم کر زور سے جھٹکے مارنے شروع کر دیے مجھے ایسا محسوس ہو رہا تھا جیسے میں کوئی کنواری لڑکی ہوں ،کچھ دیر بعد میری کچھ حالت سنبھلی اور اب چیخوں کی جگہ سسکاریوں نے لے لی تھی۔وہ جم کر چدائی کر رہا تھا اس نے میرے گلے میں لٹکی ہوئی میری قمیض کے ٹکرے کو بل دے کر میرا گلا گھونٹنا شروع کر دیا جب میری سانس روکنے لگتی تو وہ اس پھندے کو ڈھیلا کر دیتا جب دیکھتا میں سنبھل گئی ہوں تو دوبارہ میرے گلے کو پھندے سے گھونٹنا شروع کر دیتا۔اس کو تشدد پسند تھامیری حالت پتلی ہو چکی تھی  کمرے میں موجود سب انجوائے کر رہے تھے مجھ پر آوازیں کس رہے تھے ۔اتنی بے عزتی کبھی محسوس نہیں ہوئی تھی۔پتا نہیں شیرو نے کیا کھایا ہوا تھا چھوٹنے کا نام ہی نہیں لے رہا تھا ،کبھی مجھ کو اپنے اوپر بٹھا لیتا کبھی مجھ کو گود میں اٹھا کر کھڑے ہو کر چود رہا تھا ۔اس میں جن جیسی طاقت تھی۔پھر اس نے گھوڑی بنایا اور میری چوت کو چودنے میں مصروف ہو گیا میں پتا نہیں کتنی بار فارغ ہو چکی تھی کوئی گھنٹے کی چدائی کے بعد اس نے ایک زور دار آواز نکالی اور اپنے دانت میرے کندھے پر گاڑ دئے اور اپنے ھاتھوں سے میرے مموں کو پکڑ کر دبا دیا۔مجھے ایسا لگا میری چوت میں سیلاب آ گیا ہو ،شیرو کے جسم کو جھٹکے لگ رہے تھےاور وہ مزے کی شدت سے میرے جسم کو اپنے دانتوں سے نوچ رہا تھا۔میں نڈھال ہو کر گر گئی شیرو نے مجھے چھوڑ دیا۔کمرے میں موجود سب نے زور زور سے تالیا ں اور سیٹیاں مارنا شروع کر دیں جیسےاس نے کوئی میدان فتح کر لیا ہو۔اب کمرے میں موجود تمام آدمیوں نے ایک دوسرے سے بحث کرنا شروع کر دی تھی ہر ایک کی یہی خواہش تھی کہ وہ میرے جسم کو حاصل کر لے پہلے۔میں ان تمام آدمیوں کا جنون دیکھ کر گھبرا گئی تھی اکیلے شیرو نے میری حالت خراب کر دی تھی،میں نے اٹھ کر جانی کے پیر پکڑ لئے اور کہا پلیز مجھے معاف کر دو میں مر جاؤں گی ۔ جانی نے مجھے ایک زور دار دھکا دیا اورکہا بہن چود تو خوش نصیب ہے دیکھ کتنے مرد ہیں تیرے،آج تم سب کو خوش کرو گی ۔ اس نے سب کو ڈانتا اور کہا بہن چودو ساری رات پڑی ہے دو دو کر کے اپنی آگ بجھا تے جاؤ۔ بس پھر کیا تھا ان میں سے دو آدمی اگے بڑھے اور اپنے کپڑے اتارکر میرے پاس آ گئے اور مجھے بالوں سے گھسیٹ کر دوبارہ گدے پر لے آئے۔بس پھر ایک نا رکنے والا سلسلہ شروع ہو گیا دو آدمی آتے ایک میری چوت اور دوسرا میری گانڈ کو چودتا فارغ ہونے والے کی جگہ دوسرا آدمی سنبھال لیتا۔اس طرح کوئی رات کے 12 بجے تک مسلسل چدنے کی وجہ سے میری چوت اور گانڈ سن ہو چکی تھی پورے جسم میں درد کی لہریں دوڑ رہی تھیں جسم میں زرا سی بھی جان نہیں بچی تھی اور کمرے میں موجود تمام آدمی ایک ایک باری لگا چکے تھی اور دوسری باری لینے کے لئے تیار تھے،جانی کو شائید مجھ پر رحم آگیا اس نے رکنے کا کہا اور کہنے لگا ایک گھنٹے کا ریسٹ دو اس کو اس نے اپنی نوکرانی کو آواز دی اور کہا اس کے لئے گرم دودھ اور کچھ کھانے کو لاؤ۔ دودھ پینے کے بعد کچھ جسم میں جان آئی اور یہ سوچ کر دل دہل گیا کہ دوبارہ ان جنگلیوں کو خوش کرنا پڑے گا۔ میں نے جا کر شاور لیا اور کمرے میں آکر بیٹھ گئی پہننے کو کپڑے تو تھے نہیں ،گھنٹے کے بعد جانی کمرے میں داخل ہوا اس کے پیچھے باقی لوگ تھے جانی نے دوآدمیوں کو مجھے پکڑنے کا کہا اور اس نے ایک انجکشن میرے بازو پر لگا دیا کچھ دیر بعد مجھے ایسا لگا جیسے میں ہواؤں میں اڑ رہی ہوں جسم پھولوں سے بھی ہلکاہو چکا تھا میں سمجھ گئی مجھے نشے کا انجکشن لگایا ہے۔اور بس پھر ان سب نے مل کر مجھے کتوں کی طرح نوچنے لگ پڑے انجکشن کی وجہ سے میں مزے کی بلندیوں پر پہنچ چکی تھی رات پوری مجھے چودتے رہے صبح میری حالت خراب ہونے پر مجھے ایک اہسپتال کے سامنے پھینک کر چلے گئے جہان مجھے ایڈمٹ کر لیا گیا ہوش آنے پر میں نے اپنےبہنوئی کا نمبر اہسپتال والوں کو دیا ، بہنوئی کے آنے پر میں نے رو رو کر سب کچھ ان کو بتا دیا  بہنوئی کے منع کرنے پر بھی پولیس کو میں نے جانی کا نام بتا دیا اور سارا بیان دیا ۔2 دن بعد مجھے اہسپتال سے ڈسچارج کر دیا گیا میں گھر آگئی ۔پولیس ایک دو بار مجھ سے  بیان لینے آتی رہی پر انہوں نے جانی کےخلاف کوئی ایکشن نہیں لیا ایک دن میں گھر میں اکیلی تھی تو جانی ایک آدمی کے ساتھ میرے گھر داخل ہوا اور اس نے زبردستی مجھے پکڑ کر دوبارا وہی انجکشن لگایا اور مجھے نشے میں چھوڑ کر گھر سے نکل گیا کچھ دیر بعد پولیس میرے گھر آئی اور ان کو میں نشے کی حالت میں ملی میرے کمرے سے ان کو ڈرگ اور انجکشن ملے جو جانی نے جاتے ہوئے شائد میرے کمرے میں رکھ دئے تھے۔ پولیس نے میرے خلاف ڈرگ بیچنے ،یوز کرنے اور جسم فروشی کا مقدمہ بنایا ۔میں بہت چیخی چلائی پر میرے خلاف  ثبوت اتنے تھے میں کچھ نہیں کر سکی ۔تفشیشی افسر سے لے کر سپاہی تک نے میرےجسم سے اپنا اپنا حصہ وصول کرتے رہے ۔ایک دو پیشیوں کے بعد ہی جج نے مجھے 7 سال قید کی سزا سنا دی تھی ۔مجھ سے میرے بہنوئی اور بہن نےپولیس کے گرفتار کرنے کے بعد سے کوئی رابطہ نہیں کیا تھا۔مجھے جیل منتقل کر دیا گیا ۔جہاں کی دنیا ہی الگ تھی میرے کمرے میں موجود دو پکی عمر کی عورتیں رہتی تھیں میری صورت میں ان کو ایک نوکرانی مل گئی تھی سارا دن مجھ سے اپنی ٹانگیں دبواتی تھیں۔اور رات کو میرے جسم کے ساتھ کھیلتی تھیں انکار کی صورت میں مجھے ان کی مار برداشت کرنی پڑتی تھی۔جیل میں جیلر بھی آئے روز مجھے اپنے کمرے میں بلا لیتا تھا جہاں کبھی خود کبھی اس کے مہمان مجھ سے سیکس کرتے تھے۔جیل میں موجود کوئی لڑکی ہوگی جو ان سے بچی ہوگی۔جیسے جیسے میں جیل میں پرانی ہوتی گئی میری حاضری میں وقفہ آتا گیا۔میں نے رو پیٹ کر 5 سال گزار لئے میرے اچھے چال چلن کی وجہ سے مجھے 5 سال میں جیل سے آزاد کر دیا گیا۔جیل سے باہر آنے کے بعد میں   بہنوئی کے گھر گئی جہا ں جا کر پتا لگا وہ شہر چھوڑ کر چلے گئے ہیں ان کے سب نمبرز بھی آف تھے۔ندیم بھی اپنا فلیٹ بیچ کر چلا گیا تھا۔جانی ایک پو لیس مقابلے میں مارا گیا تھا ۔میں کراچی سے لاہور اپنے گھر کی طرف چلی گئی ۔وہاں جا کر ایک قیامت خیز خبر میرا انتظا ر کر رہی تھی۔میرے جیل جانے اور مجھ پر لگنے والے الزامات کی وجہ سے میرے والد کو دل کا اٹیک ہوا اور وہ  وفات پاگئے ابو کی وفات کے بعد امی نے لوگوں کے تانوں سے بچنے کے لئے مکان بیچ کر سر ریا ض سے شادی کی اور کسی اور شہر چلے گئے ،میں ماریہ کے گھر گئے تو پتا لگا اسکی بھی شادی ہو چکی ہے اور اسکی امی نے مجھے گھر میں داخل ہونے نہیں دیا ۔اس کے بعد میں نے ارشدسے فون پر رابطہ کیا تو اس نے بھی روکھے منھ بات کی اور کہا اسکی شادی ہو چکی ہے اور وہ میری وجہ سے مصیبت میں نہیں پڑنا چاہتا۔سب سے مایوس ہو کر میں نے دوبارہ کراچی جانے کا فیصلہ کیا اور بچے کچھے پیسوں سے جو مجھے جیل سے رہائی پر ملے تھے ان سے بس کی ٹکٹ لی اور کراچی پہنچ  کرایک دارالامان کا پتا پوچھتے پوچھتے پہنچ گئی۔دارالامان ایک عورت چلاتی تھی۔دارالامان میں موجود 2  مردوں کا کام دن میں عورتوں کے لئے کھانا بنانا تھا اور رات میں عورتوں سے سیکس کرنا۔اور دارالامان بس نام کا تھا ان کا اصل دھندہ جسم فروشی تھا ۔یہ عورت ایک این جی اوز چلاتی تھی ۔اور اس کے تعلقات بڑے بڑے لوگوں سے تھے جو اس سے عورتیں منگواتے تھے اور جو لڑکی بھاگنے کی کوشش کرتی اس کو ایسی سزا دی جاتی کہ باقی موجود کسی عورت کی ہمت نہیں ہوتی بھاگنے کی۔ میں نے بھی خود کو حالات کے دھارے پر چھوڑ دیا تھا میں بھی بہت سے ٹرپ لگاتی تھی مجھے اسی طرح بہت سے بڑے بڑے بزنس مین اور سیاستدانوں سے ملنے کا موقع ملتا تھا ۔ایسے ہی ایک پارٹی میں میری ملاقات اس کہانی کے رائیٹر سے ہوئی ۔کچھ بات چیت میں ہم دونوں گھل مل گئے اس نے اصرار کر کے مجھ سے میری کہانی سنی میں نے اس کے سامنے اپنی زندگی کے تمام حالات رکھ دئے اس نے وعد ہ کے مطابق میری کہانی کے کرداروں کے نام اور جگہ کو تبدیل کر دیا  ۔میں اب اپنی زندگی اسی دارالامان میں گزار رہی ہوں ۔کبھی کبھی سوچتی ہوں میری زندگی تباہ کرنے میں کون زیادہ قصوروار ہے ۔میں ،سر ریاض،ندیم یا جانی پر میں کسی نتیجہ پر نہیں پہنچ پاتی۔ ختم شد"
  },
  {
    "title": "ہندو مسلم ایکتا",
    "imageUrl": "https://file-examples.com/storage/feed00481a68af85f931c46/2017/10/file_example_PNG_500kB.png",
    "body": "میں کہانیاں پڑھنے اور شوق رکھنے والی انٹر کی سٹوڈنٹ ھوں میں ایک ہندو برہمن فیملی سے تعلق رکھتی ھوں میرا نام پوجا شرما ھے جو میرے باپ نے بڑے پیار سےرکھا تھا ھم پاکستان کے علاقے حیدر آباد سے ہیں ھم ہندو مسلم کرسچن اور سکھ سب مل جل کر رہتے ہیں میری عمر بیس سال ھے اور میں ورجن تھی میرا فگر بتیس اٹھائیس اور تیس ھے میں اس وقت میں شرارت کر بیٹھا کہانی پڑھ چکی تھی اور پھر میں نے باقاعدگی سے ناول اور کہانیاں پڑھنا شروع کردیں جس کے لئیے میں نے ایک وٹس ایپ پیڈ گروپ میں داخلہ لے لیا۔۔۔۔کیوں کہ میں چاہتی تھی میں لگاتار کہانیاں اور ناول پڑھوں پیڈ گروپ میں داخلے پر میرے سارے شوق پورے ھو گئے تھے میں جوانی کا طوفان بڑی مشکل سے سنبھال رکھے تھی۔۔۔۔ ایک دن یہ طوفان کا بند سفید موتی بن کر بہنے لگا کیونکہ میں نے ایک مسینجر گروپ داخلہ لے لیا تھا جسمیں لڑکے لڑکیاں رول پلے کرتے تھے۔۔۔مطلب اپنے سے کوئی کہانی بنا کر اس پر سیکس کرنا۔۔۔۔جیسے ڈاکٹر اور مریض لڑکی۔۔۔۔دوست کی بہن۔۔۔۔۔ظالم باس۔۔۔وغیرہ وغیرہ۔۔۔۔میں کچھ ہی مہینوں میں بیشمار رول پلے کر چکی تھی۔۔۔۔میں رول پلے کے دوران فنگرنگ کرتی اور اپنی چوت کو سکھ شانتی دیتی۔۔۔۔اوپر سے میں لکھاری نواب زادہ کا لکھا ھوا ایک انسیکٹ ناول بھائی یہ کیا ھے پڑھ رہی تھی۔۔۔۔میں روز فنگرنگ کرنے لگی تھی جس کی وجہ سے میں بہت کمزور ھو گئی تھی۔۔۔۔میری مما روز مجھ سے پوچھتی کہ پوجا بیٹی کیا وجہ ھے تمہاری صحت دن بدن گرتی ہی جا رہی ھے مگر میں کیا بتاتی کہ میں لنڈ کو کتنا مس کر رہی تھی۔۔۔۔کالج کے کئی لڑکے مجھ پر لائن مارتے تھے مگر میں سوچتی تھی کہ کوئی برہمن چاری ہی مجھ پر چڑھے گا اور میری سیل توڑے گا۔۔۔ میرا باپ ایک پنڈت تھا اس نے بھی پراتنا شروع کردی تھی کہ میں صحت مند ھو جاؤں مگر میں کیا کرتی روز اپنی چوت کو مسلتے ہی ڈسچارج ھونے لگی مما میرے بارے میں کافی پریشان تھیں انہوں نے ہمارے شہر کے ایک مشہور ڈاکٹر عمران سے میرا علاج شروع کروادیا۔۔۔۔ڈاکٹر نے میرا چیک اپ کیا اور مما کو کچھ میڈیسن لکھ کر دیں اور مما سے بولے آپ کی بچی کسی وجہ سے ذہنی دباؤ کا شکار ھے ھم اسے تمام صورت حال سے نکال لیں گے مجھے بخار بھی تھا تو ڈاکٹر عمران نے مجھے سٹریچر پر الٹا لٹا دیا اور میری گانڈ پر انجیکشن لگادیا۔۔۔۔پھر اپنے ہاتھ سے میری گانڈ کو دبانے لگا۔۔۔۔یہ کسی بھی مرد کا میرے جسم پر پہلا لمس تھا جس کی وجہ سے میں جسم میں کرنٹ سا دوڑ گیا۔۔۔۔میرا ایک مسلم دوست تھا گل باز گیلانی جس کیساتھ میں روز رات کو سیکس چیٹ رول پلے کرتی تھی میں اس سے قریب پچاس کے قریب رول پلے کر چکے تھے میں نے گل باز کو بتایا کہ ڈاکٹر نے میری گانڈ پر انجیکشن لگایا ھے تو وہ بولا وہ کسی دن سچ میں نہ تجھے ٹیکہ لگا دے میں شرما سی گئی اور بولی ہائی بھگوان یہ میں کیا سن رہی ھوں۔۔۔۔مجھے میڈیسن سے بہتری محسوس ھو رہی تھی۔۔۔۔میڈیسن ختم ھونے کے بعد مما بولی پوجا بیٹی جاؤ اپنا چیک اپ کروا آؤ میں نے بولا میں کیسے جاؤں اکیلی تو مما بولی چلی جاؤ کچھ نہیں ھوتا۔۔۔۔۔میں کلینک پر گئی تو ڈاکٹر صاحب نہیں تھے۔۔۔۔کلینک کیساتھ ہی ان کا گھر تھا میں گھر گئ تو میں نے دیکھا۔۔۔۔ڈاکٹر صاحب نیوز پیپر پڑھ رھے ہیں میں ان کو سلام کیا اور ان کے سامنے بیٹھ گئی اور میں بولی ڈاکٹر صاحب ویسے تو میں ٹھیک ھوں مگر مجھے اکثر پیٹ میں درد رہتا ھے تو ڈاکٹر نے بولا بیٹی تم میں نے تمہاری مما کو پہلے ہی بتا دیا تھا میں بولی کیا تو ڈاکٹر عمران بولے میں نے بتا دیا تھا کہ تم جنسی تسکین پانے کو بیتاب اور تمہاری وہ شادی کردیں۔۔۔۔میں بولی مگر شادی کیوں تو ڈاکٹر صاحب بولے کیونکہ تمہاری یوٹرس کی جھلی میں خون جم گیا ھے جس کی وجہ سے بلینڈنگ نہیں ھو رہی تو پیٹ میں درد رھے گا ہی۔۔۔۔ وہ میڈیکل کی زبان میں مجھے سمجھا رھے تھے جبکہ میں تو حیران رہ گئی کہ بات تو ان کی درست تھی میں بولی ڈاکٹر صاحب اب اس کا کیا حل ھے تو وہ بولے دیکھو پوجا تجھے کسی مرد سے چدوانا پڑے گا جو آپکی سیل توڑ دے۔۔۔۔ میں بولی ایسے کیسے ھو سکتا ھے تو ڈاکٹر عمران بولے آپ چاہیں تو اپنے بوائے فرینڈ سے بھی کر سکتی ہیں۔۔۔۔میں بولی نہیں ڈاکٹر صاحب۔۔۔۔۔میں ایک پنڈت کی بیٹی ھوں میرا کوئی بوائے فرینڈ نہیں ھے۔۔۔۔۔اسی دوران ڈاکٹر صاحب بولے چلیں مرضی ھے آپ کی تو وہ کسی کی کال اٹینڈ کرنے گئے تو میں نے مما کو فون کردیا۔۔۔ ہیلو مما۔۔۔۔کیسی ہیں آپ مما۔۔۔۔میں ٹھیک ھوں پوجا میں۔۔۔۔مما یہ ڈاکٹر صاحب کیا کہہ رھے ہیں مما۔۔۔۔جی بیٹا میں جانتی ھوں اسی لئیے میں نے تجھے اکیلے ہی بھیجا ھے ان کے پاس میں۔۔۔۔مما پھر میں کیا کرو مما۔۔۔۔بیٹی میں نے ڈاکٹر صاحب پر پورا بھروسہ ھے وہ تمہارے ساتھ سیکس کرینگے تو تم ٹھیک ھو جاؤگی میں۔۔۔۔نہیں مما وہ تو مسلم ہیں اور مجھ سے بڑے ہیں میں یہ کیسے کر سکتی ھوں۔۔۔ مما۔۔۔وہ مسلم ہیں تو کیا ھوا ہیں تو مرد ہی نہ میں۔۔۔۔مما آپ تو کہہ رہی تھیں کہ ایک برہمن گرل کسی غیر دھرم کے مرد کے نیچے نہیں لیٹ سکتی آج آپ مجھ پر ایک مسلم مرد کو چڑھا رہی تو مما بولی پوجا میری مرچی گرل زیادہ سوال مت کرو میں ڈاکٹر صاحب کو بول دیتی ھوں کہ میری بچی چھوٹی ھے ذرا دھیرے دھیرے سے کرنا میں نے مسکرا کر اپنا فون بند کردیا تو ڈاکٹر صاحب بولے کیا کہا تمہاری مما نے تو میں شرماتے ھوئے بولی مما کہہ رہی تھیں کہ ڈاکٹر صاحب کو جسمانی طورپر علاج کرنے دیں ڈاکٹر عمران خوش ھوتے ھوئے بولے چلو پھر بیڈ روم چلیں میں ان کیساتھ بیڈ روم کی طرف چل دی ڈاکٹر عمران نے مجھے ایک کریم دی اور بولے پوجا یہ کریم اپنی چوت پر لگا لیں جبکہ میں کچھ ہی دیر میں آتا ھوں میں نے کریم لگائی اور پھر ڈاکٹر عمران کے روم میں داخل ھوگئے وہ انڈر وئیر میں تھے ان کے انڈروئیر سے اس کے لن کا ابھار یوں واضح نظر آرہا تھا کہ جیسے ابھی انڈروئیر پھاڑ کر باہر آجائے گا ھوتا بھی کیوں نہ ایک پنڈت کی کنواری بیٹی اس کیساتھ سہاگ رات منانے والی تھی میں نے اپنا ہاتھ اس ابھار پر رکھا اور باہر سے ہی اسے نرمی سے مسلنے لگی۔کچھ دیر مسلنے کے بعد میں نے دونوں ہاتھوں سے اس کے انڈر وئیر کو پکڑا اور کھینچ کر فل نیچے کردیا ۔ انڈروئیر سرکتے ہی اس کا لمبا ، موٹا اور تنا ہوا لن میری نگاہوں کے سامنے تھا میں نے کچھ دن پہلے پاپا کو چودتے ھوئے دیکھا تھا پاپا کے لنڈ پر ماس تھا مگر عمران مسلم تھے تو ان کے لنڈ کو بڑی خوبصورتی کیساتھ تراشا گیا تھا میں ڈاکٹر عمران کا چمک مارتے ھوئے لنڈ کو دیکھ کے مسکرا اٹھی اور اس اپنے نرم ، گورے ہاتھ میں تھام لیا۔ اور نرمی سے مٹھی میں لے کر سہلانے لگی۔ میں اسے پیار سے مسل رہی تھی۔ دائیں ہاتھ میں تھام کے بائیں ہاتھ سے اس کا مساج کررہی تھی اپنی انگلیاں اور ہتھیلی اس پر پھیرتے ہوئے۔ کہیں نرم کہیں زرا دبا کے ۔ کہیں دھیرے سے کہیں زرا تیز میرے ہاتھ عمران کے لوڑے پے گردش کررہے تھے۔ کچھ دیر یوں ہی مسلنے کے بعد میں نے اپنا چہرہ اب آگے بڑھایا ۔ یہاں تک کہ میری گرم دہکتی سانسیں لن کے ٹوپے سے ٹکرا گئیں ہائے رام لنڈ بھی کیا چیز ھے میں دل ہی دل میں بولی اور اپنی قسمت پر رشک کرنے لگی۔۔۔ اور پھر میں نے اپنے نرم و نازک، گلابی ، چمکدار لبوں کو ڈاکٹر عمران کے لن کے ٹوپے پے رکھتے ہوئے اسے چوم لیا۔۔۔ ہائے۔ جن ہونٹوں سے میں ان کو ڈاکٹر صاحب کہہ کر بلاتی تھی آج وہی ہونٹ اس کے لن سے چپکے ہوئے تھے ۔ میں بار بار اس کے لن کو چوم رہی تھی اوپر سے نیچے تک۔ پھر میں نے اپنی زبان کی نوک لن کے سوراخ پے رکھی اور لن کے سوراخ کو چاٹا ۔ اور پھر زبان کو ٹوپے پے گول گول پھیرتے ہوئی اسے چاٹنے لگی ۔۔۔ڈاکٹر عمران کے منہ سے اب لذت میں ڈوبی سسکیاں نکل رہی تھیں۔۔ااااہ۔۔۔۔۔ااااااہ۔۔۔۔پپ پوجا۔۔۔۔بہت مزہ آرہا ھے۔۔۔ پھر میں زبان کو لن پے اوپر سے نیچے تک پھیر کر لن کو چاٹنے لگی۔۔پوری محبت و لذت کے ساتھ کے جیسے آئس کریم چاٹ رہی ہوں میں نے سوچا علاج تو ھونا ہی ھے مگر دل کی حسرتیں بھی پوری کرلوں۔۔۔ آگے پیچھے اوپر نیچے دائیں بائیں لن کے ایک ایک انچ کو چاٹ رہی تھی۔۔وقفے وقفے سے چاٹتے ہوئے زرا رکتی اور لن کو محبت سے چوم لیتی ۔۔اور پھر سے چاٹنے لگتی۔۔کہیں زبان نرمی سے پھیرتی تو کہیں زبان کو لن پے دبا کے لن چٹائی کررہی۔ لن کی ایک ایک پھولی ہوئی رگ کو الگ لگ چاٹ رہی تھی۔عمران صاحب بھی مست ھو رھے تھے۔تھے۔ میں نے ان کے لن کو اچھی طرح چاٹ لینے کے بعد اسے ہاتھ میں تھاما ۔ اور اس کے ٹوپے کو اپنے ہونٹوں پے رکھا۔۔۔ پھر پکڑ کے اسے لپ سٹک کی طرح اپنے لبوں پے پھیرنے لگی ۔ کبھی دائیں تو کبھی بائیں کبھی نچلے ہونٹ پے تو کبھی اوپری ہونٹ پے۔ ایسے کہ جیسے لپ سٹک لگا رہی ہوں۔اور کبھی لن کو پکڑ کے اپنے ہونٹوں کو نرمی اور پیار سے اس پے رکھ کے آگے پیچھے کرتے ہوئے مسل رہی تھی۔ پھر میں نے اپنے ہونٹوں کا گول حلقہ ڈاکٹر عمران کے لن کے ٹوپے پر جمایا اور منہ کو آہستہ سے آگے بڑھاتے ہوئے اس تنے ہوئے لن کو منہ میں لینے لگی ۔۔آدھا لن منہ میں بھرنے کے بعد میں نے ہونٹوں کو لن پے دبا کے منہ کو پیچھے کھینچا ۔۔۔ اور منہ کو آگے پیچھے کرکے لن کے چوپے لگانے لگی۔۔اور ہر چوپے کے ساتھ منہ زرا زیادہ آگے کے کر جاتے ہوئے لن کا اور بھی زیادہ حصہ منہ میں گھسا رہی تھی ۔۔اور پورے جذبات کے ساتھ لن چوسنے میں مگن تھی۔ ہر چوپے کے ساتھ لن میرے ہونٹوں سے رگڑ کھاتا ہوا میری زبان پے پھلستا ہوا میرے حلق کے اندر جا کے لگ رہا تھا ۔۔اس لوڑا چسائی سے کمرے میں میں پچ پچ پچچچ پچک کی شہوت انگیز آوازیں ابھر رہی تھیں کیونکہ میں سنی لیون کو سکنگ کرتے دیکھ چکی تھی۔۔ میرے ہونٹوں کے گوشوں سے تھوک ٹپک ٹپک کے میرے پستانوں پے گررہی تھی اور انہیں گیلا کرتی ہوئی پیٹ پر بہتی ہوئی ناف تک جارہی تھی ۔اور میرے ہونٹوں میں موجود عمران کا لن بھی میری تھوک سے پوری طرح غسل کر چکا تھا لن کی لذت بھری سسکیاں میری سماعت سے ٹکرا رہی تھی۔ لن بوسی کرتے کرتے اچانک میں نے جذباتی ہوکے جھٹکا مار کے پورے کا پورا لوڑا اپنے منہ میں حلق تک لے لیا یہاں تک کہ میرا نچلا ہونٹ ان کے ٹٹوں کو چھو گیا اور اوپری ہونٹ اس کے زیر ناف علاقے کو ۔۔ اور چند لمحے میں اسی طرح ساکت ہوگئی۔ یہاں تک کہ میری سانسیں ساکت ہوگئیں ۔۔ پورے کا پورا لن میرے حلق تک منہ میں سمایا تھا ۔۔۔کئی سیکنڈ یوں رکھنے کے بعد میں نے سانس بند ہونے پر لن کو تیزی سے منہ سے نکالا اور بری طرح سے ہانپنے لگی۔عمران کے لن سے تھوک کی دھاریں ٹپک رہی تھیں اور میرے ہونٹوں سے بھی ۔ میری آنکھوں سے پانی رواں تھا اور چہرہ سرخ تھا۔۔۔۔ عمران کا لنڈ اپنے منہ سے لن نکالنے کے بعد میں نے بیڈشیٹ سے منہ صاف کیا۔ جس کے بعد عمران نے میرے دونوں ہاتھ پکڑ کر مجھے قالین سے اٹھایا اور میرے کھڑے ہوجانے پر مجھے ہلکا سا دھکا دے کر بیڈ پے گرا دیا میں نے بیڈ کی سائیڈ سے ایک کپڑا نکالا اور اس کو دوہرا کر کے بچھالیا اور اس پر لیٹ گئی۔۔۔۔۔آج ایک ہندو چھوری پر ایک مسلمان چڑھنے والا تھا لنڈ لینے کے لئیے میں نے دھرم کو بھی بھلا دیا تھامجھے مست دیکھ کر ڈاکٹر عمران بھی بیڈ پے چڑھ کے میری ٹانگوں کی سمت آگئے ڈاکٹر عمران کی بیوی بھی ڈاکٹر تھی جو اپنے گاؤں میں ہی ایک کلینک چلاتی تھی جبکہ ڈاکٹر عمران شہر میں اکیلے ہی رہتے تھے۔۔۔۔شاید وہ بھی ہارٹ بیٹ تیز کر بیٹھے تھے۔۔۔۔ میرے جسم پر لباس کے نام پر محض ایک پینٹی ہی موجود تھی اب عمران نے دونوں ہاتھوں سے میری پینٹی کو پکڑا اور اسے کھینچ کر اتار ڈالا ۔ آج تک پردے و حیاء کی سخت پابند لڑکی اب کسی غیر کے سامنے الف ننگی ہوچکی تھی اور بنا شادی اس کے ساتھ وہ تعلق بنانے جارہی تھی کہ جو صرف پتی پتنی کے درمیان ہی جائز ھوتا ہے۔ لیکن جوانی کے جوش میں گناہ و ثواب کی پروا کسے تھی۔ اور میں خود کو دل و جان کے ساتھ ڈاکٹر عمران کے سپرد کر چکی تھی اور کھل کر اپنی جوانی کے مزے لوٹنا چاہتی تھی ۔ میری پینٹی اتارنے کے بعد عمران نے دونوں ہاتھوں سے میری ٹانگیں کشادہ کیں ۔ میری شرمگاہ کا ہیجان انگیز نظارہ اس کے سامنے تھا ۔ ہم دونوں اورل سیکس سے اتنے ہاٹ ہوچکے تھے کہ مزید انتظار کر پانا محال تھا ہماری نظریں چار ھوئیں تو ڈاکٹر عمران بولے پوجا آپ تیار ہیں تو میں بولی جی میں تیار ھوں۔۔۔ عمران اب آگے ہوا اور خود کو اس پوزیشن پر ایڈجسٹ کیا کہ اس کا لن میری چوت کے منہ کے اوپر تھا ۔ اس نے اپنے لن کو پکڑ کے میری چوت پر رکھا اور اس کی ٹوپی کو چوت کے ہونٹوں میں نرمی سے اوپر نیچے مسلنے لگا ۔ اس نرم سی رگڑائی سے میرے پورے بدن میں لذت کی لہریں دوڑنے لگیں اور میں سسک اٹھی اااااہ۔۔۔۔۔عمرررررران جی میں مر جاؤں گی زیادہ زور مت لگانا۔۔۔۔ عمران کا لن میری تھوک سے بھیگا ہوا تھا اور میری چوت بھی کب کی گیلی ہورہی تھی جس سے چوت پر لن کی رگڑ کافی چکنی تھی۔ کچھ دیر نرمی سے رگڑنے کے بعد اب عمران ہر رگڑ کے ساتھ ساتھ میری چوت پر اپنے لن کا دباؤ ہلکا ہلکا بڑھاتا جا رہا تھا ۔ اور مجھے درد محسوس ہونے لگا تھا تو ڈاکٹر عمران بولے پوجا میری جان اب زرا ہمت سے کام لینا تھوڑا درد ھوگا پھر سب ٹھیک ہو جائے گا میں نے مست لہجے میں کہا میں سہہ لوں گی آپ میرا علاج کریں وہ مسکراتے ھوئے بولے علاج یا پھر چدائی میں نے ان کی آنکھوں میں جھانکتے ھوئے کہا پہلے علاج پھر چدائی بہت تڑپی ھوں میں لنڈ لینے کے لئیے میری چوت کی مانگ بھر دیں۔دیں۔دیں۔دیں۔ عمران نے میرے چہرے پر خوشی کے تاثرات دیکھ کر ویری گڈ کہا اور ایک ہلکا سا جھٹکا مارا ۔ اس جھٹکے کی شدت تو نارمل تھی مگر میرے منہ سے بےاختیار چیخ سی نکل گئی آؤچ۔۔۔۔۔۔۔اااااااہ۔۔۔۔۔اااااہ۔۔۔۔۔ اس جھٹکے کا مقصد شاید مجھے اصل جھٹکے کے لیے تیار کرنا تھا۔۔۔عمران نے مجھے ریلیکس کرتے ھوئے میری ٹانگوں پر تین چار کس کی اور پھر اس نے ایک زوردار جھٹکا مارا اور ان۔ کا لن میری چوت کے پردہ کو بے دردی سے پھاڑتا ہوا میری چوت کی گہرائیوں میں داخل ہوگیا ۔ درد کے مارے میں بری طرح سے تڑپ اٹھی چیخ اٹھی اور میری آنکھوں سے آنسو نکل آئے ۔ مجھے یوں لگا کہ جیسے درد سے جان نکل جائے گی جیسے میرے اندر کسی نے گرم کیل ٹھوک دیا ھو۔۔۔۔ عمران نے چند سیکنڈ لن کو اندر ہی رکھا اور پھر نرمی اور آہستگی سے نکالا ۔ اس نے اپنے رومال سے میری چوت اور اپنے لن پر سے خون کوصاف کیا اور پھر مجھے پیار سے گلے لگا کر سینے سے چمٹایا اور مجھے دلاسہ دینےلگا کہ اب درد نہیں ھوگا۔ لیکن میری چوت سے خون نکل کر بیڈ پر گرنے لگا تھا میں نے عمران کو بتایا تو اس نے میرے پستان مسلنے کے ساتھ ساتھ میری چوت کے دانے کو بھی مسلنا شروع کر دیا تھا۔ کچھ دیر تک درد کی شدت کم ہوچکی تھی اور تکلیف کے اس نے مجھے خود سے الگ کیا ۔ میرے ہونٹوں پہ کِس کی اور پھر سے مجھے لٹا دیا ۔ اب میں اس سے چدنے کے لیے مکمل تیار تھی ۔ جب پھٹ ہی گئی تھی تو مزید کیا ڈرنا؟ اس نے پھر سے میری چوت کے منہ پر لن کی ٹوپی جمائی اور ایک جھٹکا مارا اور اگلے ہی لمحے عمران صاحب کا لن پھر سے میری پھدی کی سیل توڑ کر گہرائیاں ناپ رہا تھا اب عمران مجھ پر لیٹ گیا اور ہلکے ہلکے جھٹکے مار کر میرے ساتھ چودائی کا عمل کرنے لگا ۔ زندگی کی پہلی چدائی تھی اور ہر جھٹکے کے ساتھ مجھے پہلے سے زیادہ لذت مل رہی تھی ہائے رام کیسا درد ھے یہ میٹھا سا آج دو بے لباس وجود جوانی کے جوش میں اک دوجے سے لپٹے تھے اور کمرے کی فضا لذت آمیز سسکیوں ، آہوں اور کراہوں سے اور جسم کی آوازوں سےگونج رہی تھی۔ اس نے میرے دونوں ہاتھ تھام کر انگلیوں میں انگلیاں ڈال رکھی تھیں ۔ میری چوت میں اس کا لن جڑ تک سمایا ھوا تھا، میرے پستانوں سے اس کا سینہ رگڑ کھا رہا تھا اور میرے چہرے کے اوپر اس کا چہرے تھا اور وہ موقعہ با موقعہ میرے ہونٹوں کو چوم کے پھر چھوڑ دیتا ۔ پھر سے چوم لیتا اور جھٹکے مارنے میں مگن ہوجاتا اور جھٹکے مارتے مارتے پھر سے میرے ہونٹوں پہ اپنے ہونٹ رکھ دیتا پوجا مست ھوگئ ھو برہنہ جسموں کے اس ملن کا ہر لمحہ چاشنی سے لبریز تھا۔ میں نے اپنی بانہوں کے اس کی کمر کے گرد حمائل کر رکھا تھا اور اب میں بھی اس جنسی ملاپ میں بھرپور انداز میں ان کا ساتھ دے رہی تھی ۔ میں اپنے جسم کو اس کی طرف ابھار ابھار کے اس کا پورا لن اپنی چوت میں سمو رہی تھی۔ اب عمران کے جھٹکوں میں شدت آتی جارہی تھی اور میری کراہوں میں بھی۔ میری مترنم سسکیاں اسے مزید جوش دلا رہی تھیں اور وہ بھرپور انداز میں میری چودائی کے مزے لے رہا تھا۔ کچھ دیر اسی انداز میں میری چدائی کرنے کے بعد عمران رکا۔ اس نے آہستہ سے لن میری پھدی سے نکالا اور بستر سے اٹھا ۔ اب کی بار وہ بیڈ کے کنارے میری طرف رخ کرکے کھڑا ہوا اس نے میری ٹانگوں کو دونوں ہاتھوں سے پکڑ کر مجھے اپنی طرف کھینچا اور اتنا اٹھایا کہ میری ٹانگیں اس کے کندھوں سے لگ گئیں اور اگلے ہی لمبے اس کا لن پھر سے میری پھدی کی سیر کررہا تھا ۔وہ میری ٹانگوں کو پکڑ کے میری چوت میں لن گھسا رہا تھا ۔ ہر جھٹکے پر اس کا لوڑا میری پھدی کے ہونٹوں سے ہوتا ہوا میری چوت کی دیواروں سے رگڑ کھاتا ہوا پھسل کر گہرائی تک گھس رہا تھا ۔ اور میں لن کے ٹوپے کو اپنی پھدی کے دیوار پے دب کر پھسلتے ہوئے صاف محسوس کر سکتی تھی۔ اس کی رانیں میرے کولہوں سے ٹکرا رہی تھی اور اس چدائی سے پچچ پچچ کی آوازیں الگ کمرے کے ماحول میں ہیجان پیدا کررہی تھیں۔ میں جذبات میں آکر ڈاکٹر کی کمر کےگرد اپنی ٹانگیں لپیٹنے لگی تھی اااااہ۔۔۔۔۔۔اااااہ۔۔۔۔۔ میری لذت عروج پر پہنچ رہی تھی اور مجھے یوں محسوس ہورہا تھا کہ جیسے میں جنت میں پہنچ گئی ہوں ۔ بےقابو جذبات میں میرے منہ سے ایسے فقرے نکل رہے تھے ااااہ عمران مجھےاپنی رکھیل بنا لو اااااہ اففف أؤچ عمران آئی لو یو سو مچ جان۔ اب سے میں تمہاری مریضہ نہیں بلکہ منہ بولی بیوی ہوں تمہاری بیوی آہ جان ۔ فک می عمران فک می ہارڈ۔ اور زور سے جھٹکے مارو پلیز ۔ اوہ یس میری جان یس۔۔۔۔۔ااااااہ۔۔۔۔۔ااااہ۔۔۔۔۔۔ میرے ان جذباتی جملوں نے اس کے جوش کو آسمان پر پہنچا دیا اور وہ پوری قوت سے جھٹکے مار کے اپنے لن کو جڑ تک میری پھدی میں پرونے لگا ۔ میرے دل کی دھڑکنیں بےقاںو ہو چکی تھیں اور جسم پسینے میں نہا چکا تھا ۔ اب مجھے ہر جھٹکا لذت کے نئے درجے پر پہنچا رہا تھا ۔ اور پھر مجھے یوں محسوس ہوا کہ اچانک مجھے کسی نے اٹھا کر لذت کے سمندر میں پھینک دیا ہو ۔ مجھے لگا کہ میرا جسم لذت کے مارے ٹوٹ کے بکھر جائے گا ۔ میں آرگیزم کو پہنچ رہی تھی میں فارغ ھو گئی تھی پیشاب کی شدت جیسی کیفیت کی طرح پہلی بار انتہائی لذت آمیز کچھ نکلتا ھوا محسوس ھونے لگا۔ اتنے میں عمران کے جھٹکوں میں بھی انتہائی تیزی آچکی تھی پھر اس نے اچانک آخری زوردار جھٹکا مارا اور تیزی سے لن میری پھدی سے نکال لیا ۔ اسی لمحہ میری پھدی نے پانی کا فوارہ چھوڑ دیا میری ٹانگیں اک دم سیدھی ھو کر اکڑنے لگی تھیں اور اب عمران کے لن سے منی کی پچکاری نکل کے میری چوت کے اوپری حصے سے جا ٹکرائی ۔ میں نے دونوں ہاتھوں سے بستر کی چادر کو نوچ لیا۔ ہم دونوں ریلیز ہو رہے تھے اس کے بعد عمران بےجان سا ہو کر میرے اوپر گر گیا اور میری طرح لمبی لمبی سانسیں لینے لگا ۔میں نے خود کو اس کے ساتھ لپٹا لیا اور ہم دونوں ننگی حالت میں ایک دوسرے سے سے لپٹ کر وہیں لیٹے اپنا سانس بحال کرنے لگے۔ اور میں اسے بے اختیار چومنے لگی پھر وہ مجھ پر سے اتر گیا ۔ آدھا گھنٹا یونہی لیٹے رہنے کے بعد ہم کچھ نارمل ہو پائے ۔ میں نے آنکھیں کھولیں تو عمران مجھے ہی پیار بھری نظروں سے دیکھ رہا تھا ۔ میں نے اس کے ہونٹوں پے ایک بھرپور بوسہ دیا اور اس کا شکریہ ادا کیا کہ اس نے مجھے میری زندگی کی سب سے بڑی خوشی سے نوازا آج۔ پھر ہم دونوں اٹھے اور غسل کرنے کے لیے باتھ روم کی طرف بڑھ گئے۔ عمران نے مجھے اپنی گود میں اٹھالیا تھا اور میرے ھاتھ میں میرے پیار کی پہلے پیار کی نشانی والا تولیہ تھا جس پر میری چوت کا خون لگا تھا۔ عمران نے مجھ سے وہ لے کر واپس بیڈ پر ڈال دیا میں نے سوالیہ نظروں سے اسے دیکھا تو اس نے بس کہا ایسی نشانیاں سمبھال کر رکھتے ھیں جان ۔ میری چوت کے اوپری حصے پر پڑی اس کے منی کی پھوار وہیں خشک ہو چکی تھی۔ میں نے وہاں پہنچ کر نیم گرم پانی کا شاور آن کیا اور شاور کی پھوار میں کھڑے ہوکے ہم دونوں نہانے لگے ایک دوسرے کے جسم کو اپنے ہاتھوں سے مَلتے ہوئے ۔ ہم پانی کی پھوار کے بیچ ایک دوسرے کے بازوؤں ، سینے ، کمر کو مَلتے ہوئے ایک دوسرے کو نہلا رہے تھے ۔ خوب مزے سے نہانے کے بعد ہم دونوں باہر نکلے اور لباس پہننے لگے ۔ اس کے بعد ڈاکٹر عمران مزید تھوڑی دیر تک میرے پاس رکا میں نے کچھ کھانے کا انتظام کیا اور اکھٹے کھایا اس کے بعد میں نے ان سے چلنے کی اجازت مانگی اور ساتھ میں وعدہ کیا ہماری اگلی چدائی اس سے بھی کہیں زیادہ زبردست اور یادگار ہوگی۔ جاتے ہوئے ہم پھر سے گلے ملے اور لب چومنے کی رسم ادا کی اور وہ مجھے الوداع کہہ کر روانہ ہوگیا۔۔۔۔دوستو پھر میں نے ڈاکٹر عمران سے شادی کرلی کیونکہ میں بھی ڈاکٹر بننا چاہتی تھی۔۔۔ ختم شد
"
  },
  {
    "title": "Healthy Living Tips",
    "imageUrl": "https://file-examples.com/storage/feed00481a68af85f931c46/2017/10/file_example_PNG_500kB.png",
    "body": ""
  }
]
