[
  {
    "title": "گھر کا نوکر",
    "imageUrl": "https://www.gstatic.com/webp/gallery/2.jpg",
    "body": " میں ندا ہوں، ہم تین بہن بھائی ہیں ۔میرے ابو دبئی میں بزنس کرتے ہیں جبکہ امی ایک سماجی کارکن ہیں اور اکثر گھر سے باہر رہتی ہیں۔ میرا بڑا بھائی جو کہ ایم بی اے کر رہا ہے، پھر میں اور مجھ سے چھوٹی میری بہن 11 سال کی۔\n اس کے علاوہ ہمارے گھر میں ایک نوکر بھی ہے تنویر نام کا، وہ دیہاتی ہے اور اس کا بدن کسی پہلوان کی طرح ہے، اس کی عمر کوئی 38 سال ہو گی اور امی اس پر بہت بھروسہ کرتی تھی۔ کہانی وہاں سے شروع ہوتی ہے جب ہمارے ایک رشتے دار کی ڈیتھ ہو گئی تھی، امی کا جانا ضروری تھا اس لیے وہ ان دونوں کو لے کر چلی گئی، میرے پیپر قریب تھے اس لیے میں جا نہیں سکتی تھی اس لیے وہ مجھے اور نوکر تنویر کو چھوڑ گئیں۔ تنویر امی کے بھروسے کا آدمی تھا اس لیے امی کو اس کی طرف سے کوئی فکر نہیں تھی، پھر تنویر بھی بہت شریف آدمی تھا۔\n دوپہر کو کھانا کھانے کے بعد میں ٹی وی دیکھنے لگی تو تنویر بھی نیچے کارپٹ پر بیٹھ کر ٹی وی دیکھنے لگا، تھوڑی دیر بعد اسے نیند آنے لگی تو وہ وہیں سو گیا۔ \nتھوڑی دیر بعد میری نظر اس پر پڑی تو میں چونک گئی، تنویر دھوتی پہننے کا عادی تھا اور اس وقت اس کی دھوتی کھل چکی تھی اور اس کا لن جو کہ 9 انچ لمبا اور 3 انچ موٹا تھا مجھے صاف نظر آ رہا تھا۔ ایک دم سے میرے جسم میں چیونٹیاں سی رینگنے لگیں، میں نے بہت سی ٹرپل ایکس موویز دیکھی تھی جس میں میں نے بہت لن دیکھے تھے پر جتنا بڑا اور موٹا لن تنویر کا تھا اتنا بڑا اور موٹا لن میں نے آج تک کسی مووی میں نہیں دیکھا تھا۔ میں نے تنویر کو دیکھا تو وہ گہری نیند میں سو رہا تھا اور خراٹے بھر رہا تھا۔\n میں خود کو روک نہیں پائی اور بڑی دیر تک اس کے لن کو دیکھتی رہی۔ میرا دل بہت کر رہا تھا کہ اسے پکڑ کر دیکھوں اور پھر میں خود کو روک نہیں پائی اور میں نے تنویر کے پاس بیٹھ کر اس کا لن پکڑ لیا، اس کا لن جو پوری طرح سے اکڑا ہوا نہیں تھا ایک دم سے اکڑ گیا اور سخت ہو گیا۔ پھر میں خود کو روک نہیں پائی اور میں نے جھک کر تنویر کا لن اپنے منہ میں لے لیا اور خوب مزے مزے سے چوسنے لگی، میں مزے میں اتنا مدہوش ہو گئی کہ مجھے تنویر کے اٹھنے کا پتہ ہی نہیں چلا، پھر جب اس نے اپنے ہاتھ سے میرے بالوں کو سہلایا تو میں نے گھبرا کر اس کا لن اپنے منہ سے نکال دیا اور اٹھ کر بیٹھ گئی، میں ایک دم سے گھبرا کر بولی، واؤ وووو تن تنویر ووو تم سو رہے تھ تھے وووو واؤ، گھبرانے کی وجہ سے میرے منہ سے آواز نہیں نکل رہی تھی۔\n تنویر مجھے گھبراتا ہوا دیکھ کر مسکرایا اور اس نے میرا ہاتھ پکڑ کر مجھے اپنے اوپر گھسیٹ لیا اور اپنے ہونٹ میرے ہونٹوں سے ملا دیے اور مجھے کس کرنے لگا، اب مجھے کچھ کہنے کی ضرورت نہیں تھی اس لیے میں خود بھی اس کے کس کا ساتھ دینے لگی۔ مجھے جوش میں دیکھ کر تنویر کی ہمت بڑھ گئی اور وہ کہنے لگا، ندا تم بہت خوبصورت ہو، میں تمہارا بدن دیکھنا چاہتا ہوں۔ میں تو خود یہی چاہتی تھی اور میں بولی، دیکھ لو اب یہ بدن تمہارا ہی ہے۔ تنویر نے مجھے لٹا کر ایک ایک کر کے میرے سارے کپڑے اتار کر مجھے بالکل ننگا کر دیا اور غور سے میرا بدن دیکھنے لگا، میں مسکرائی اور بولی، کیسا لگا میرا بدن؟ تنویر بھی مسکرا کر بولا، بہت خوبصورت ہے۔ میں کہنے لگی، کیا اس خوبصورت بدن کو پیار نہیں کرو گے؟ اندھے کو کیا چاہیے، دو آنکھیں، میری کھلی آفر کا تنویر نے فوراً فائدہ اٹھایا اور وہ میرے بدن پر ٹوٹ پڑا۔ مجھے بہت مزہ آ رہا تھا اور میں مزے سے سسکاریاں لینے لگی۔\n تنویر میرے پورے بدن کو چاٹ رہا تھا جس سے مجھے بہت مزہ آ رہا تھا، تھوڑی دیر بعد ہی وہ میری چوت کو چاٹنے لگا اور میں لذت سے تڑپنے لگی، کچھ ہی دیر میں اس نے میری چوت میں اپنے ہاتھ کی انگلی ڈال دی اور اندر باہر کرنے لگا۔ تھوڑی ہی دیر میں میری چوت سے پانی نکل پڑا۔ اس نے اپنی زبان سے میری چوت کو چاٹنا شروع کر دیا۔ میں اب جوش سے ایک دم بے قابو ہو رہی تھی۔ وہ میری چوت کو چاٹنے اور چوسنے لگا۔ میری چوت کو چاٹنے کے ساتھ ساتھ وہ ایک ہاتھ سے میرے مموں کو بھی دبا رہا تھا۔ میرے منہ سے سسکاریاں نکل رہی تھیں، اووووووووہ آآآہ ۔ کچھ دیر تک میری چوت کو چوسنے کے بعد وہ ہٹ گیا، وہ بولا، ڈارلنگ، اب تم میرا لن چوسو گی۔ پھر وہ میرے سینے پر بیٹھ گیا اور اپنا لن میرے منہ کے پاس کر دیا۔ میں ایک دم جوش میں تھی اور میں نے اس کے لن پر اپنی زبان کو پھیرنا شروع کر دیا۔ وہ آہیں بھرنے لگا۔ میں نے اس کا لن منہ میں لے کر چوسنا چاہتی تھی۔ اس کا لن بہت موٹا تھا اور میرے منہ میں تھوڑا سا ہی گیا۔\n وہ بولا، ندا، چوسو اسے۔ میں اس کا لن چوسنے لگی۔ تھوڑی دیر تک چوسنے کے بعد اس کا لن ایک دم ٹائٹ ہو گیا۔ اس نے اپنا لن میرے منہ سے نکال لیا اور میرے پیروں کے بیچ آ گیا۔ میں سمجھ گئی، اب میرے دل کی مراد پوری ہونے والی ہے۔ لیکن میں اس کے لن کے سائز کو دیکھ کر گھبرا بھی رہی تھی۔ اس نے میری گانڈ کے نیچے 2 تکیے رکھ دیے۔ میری چوت ایک دم اوپر اٹھ گئی۔ اس نے میری ٹانگوں کو پکڑ کر پھیلا دیا۔ اب اس نے اپنے لن کی ٹوپی کو میری چوت کے بیچ میں رکھا اور دھیرے دھیرے اندر دبانے لگا۔ مجھے درد ہونے لگا اور میرے منہ سے چیخ نکل گئی، آووووووووووچ۔ وہ بولا، تھوڑا برداشت کرو، پھر بہت مزہ آئے گا۔ وہ اپنا لن میری چوت میں دھیرے دھیرے گھسانے لگا۔ اس نے اپنا لن دھیرے دھیرے اندر باہر کرنا شروع کر دیا۔ وہ اپنا پورا لن میری چوت میں ڈالے بنا مجھے چودنے لگا۔ تھوڑی ہی دیر میں مجھے مزہ آنے لگا اور میں آہیں بھرنے لگی، اوووووووووہ ہ ہ ۔\n اس نے جب دیکھا کہ مجھے مزہ آ رہا ہے اور میری چوت کو اس کے لن کے سائز کی عادت پڑنا شروع ہو گئی ہے تو اس نے ایک دھکا تیز لگا دیا۔ میں پھر سے چیخ اٹھی۔ اس کا لن میری چوت میں سارے کا سارا اندر گھس گیا۔ اس نے دھیرے دھیرے دھکوں کے ساتھ مجھے چودنا شروع کیا تو مجھے مزہ آنے لگا۔ وہ مجھے اسی طرح چودتا رہا۔ 35 منٹ تک چودنے کے بعد ہی وہ میری چوت میں جھڑ گیا۔ اس بیچ میں بھی 3 بار جھڑ چکی تھی۔ اس نے اپنا لن میری چوت سے باہر نکالا اور میرے منہ کے پاس کر دیا۔ میں اسے پھر سے چوسنے لگی۔ تھوڑی ہی دیر میں اس کا لن پھر سے تن گیا، اس نے مجھے اب گھوڑی کی طرح کر دیا (ڈوگی سٹائل) اور میرے پیچھے آ گیا۔ اس نے میری چوت کو پھیلا کر بیچ میں اپنے لن کو پھنسا دیا اور بولا، اب تک میں نے تمہیں بہت آرام کے ساتھ چودا ہے۔ اب تم کتنا بھی چلاؤ، میں کوئی پرواہ نہیں کروں گا۔ اس نے میری کمر کو زور سے پکڑ لیا۔ میں نے دل میں خود سے کہا، ندا تو تو گئی آج کام سے، آج تیری خیر نہیں ہے۔ اس نے اور ایک زوردار دھکا مارا تو اس کا سارے کا سارا لن میری چوت میں گھس گیا۔ میں چلانے لگی لیکن اس نے کوئی پرواہ نہیں کی اور بہت ہی طاقت کے ساتھ دھکے مارنے لگا۔\n میری چوت میں بہت تیز درد ہوا اور پھر ٹھیک ہو گیا۔ میں پسینے سے ایک دم تر ہو گئی۔ وہ رکا نہیں اور پوری طاقت کے ساتھ میری چدائی شروع کر دی۔ تھوڑی ہی دیر بعد اس نے اپنا پورا کا پورا 9 انچ لمبا اور 3 انچ موٹا لن میری چوت کے اندر گھسا دیا۔ پھر وہ 2 منٹ کے لیے رکا اور بولا، ڈارلنگ، اب برداشت کرنا میرے جھٹکوں کو۔ پھر اس نے اپنے ہاتھوں سے میری کمر کو زور سے پھر پکڑ لیا اور میری چدائی کرنے لگا۔ اب تنویر مجھے طوفانی رفتار سے چود رہا تھا اور مجھے اب بہت مزہ آنے لگا تھا۔ وہ مجھے بڑی بے دردی سے چود رہا تھا۔ لگ بھگ 20 منٹ کی چدائی کے بیچ میں 3 بار فارغ ہو چکی تھی پر وہ رکنے کا نام نہیں لے رہا تھا۔ وہ ابھی جھڑا ہی نہیں تھا۔ اس نے اپنا لن باہر نکالا اور میری گانڈ کے سوراخ پر رکھ دیا۔\n میں ڈر کے مارے تھر تھر کانپنے لگی۔ گانڈ میں اتنا بڑا لن تو میں نے خواب میں بھی کبھی نہیں لیا تھا۔ میں نے اس سے بہت منت کی، میری گانڈ کو چھوڑ دو، لیکن وہ مانا نہیں۔ اس کا لن میری چوت کے پانی سے ایک دم گیلا تھا۔ اس نے میری گانڈ میں اپنا لن گھسانا شروع کر دیا۔ میں درد سے تڑپنے لگی لیکن وہ رکنے کا نام نہیں لے رہا تھا۔ وہ بولا، اب میں تمہاری گانڈ کے سوراخ کو بھی کھلا کر دوں گا۔ میں چلاتی رہی اور وہ میری گانڈ میں اپنا لن گھساتا رہا۔ 5 منٹ کی کوشش کے بعد آخر اس نے اپنا 9 انچ لمبا اور 3 انچ موٹا لن پورا کا پورا میری گانڈ میں گھسا ہی دیا۔ میں ابھی بھی چلا رہی تھی اور رو رہی تھی لیکن وہ رک نہیں رہا تھا اور تیزی کے ساتھ اپنے لن کو میری گانڈ میں اندر باہر کر رہا تھا۔ اس نے لگ بھگ 5 منٹ تک میری گانڈ ماری لیکن وہ پھر بھی فارغ نہیں ہوا۔ میں نے پوچھا، اور کتنی دیر چودو گے مجھے۔ وہ بولا، میری عمر 38 سال ہے۔ میں نے بہت چدائی کی ہے۔ میرا دوبارہ اتنی جلدی نہیں چھوٹنے والا۔ ابھی تو میں نے تمہیں لگ بھگ 1 گھنٹہ 20 منٹ ہی چودا ہے اور ابھی لگ بھگ 1 گھنٹے تک اور چودوں گا، تب جا کر میرے لن سے پانی نکلے گا۔ میں گھبرا گئی۔\n میں نے کہا، تم اب رہنے دو، بعد میں اپنی ہوس پوری کر لینا۔ وہ نہیں مانا۔ اس نے اپنا لن میری گانڈ سے باہر نکالا اور میری چوت میں گھسا دیا۔ چوت میں لن گھسانے کے بعد اس نے بہت تیزی کے ساتھ میری چدائی شروع کر دی، 5 منٹ بعد ہی اس نے میری چوت سے لن کو نکال کر واپس میری گانڈ میں ڈال دیا اور چودنے لگا۔ وہ اسی طرح ہر 5 منٹ کے بعد میری چوت اور گانڈ کی چدائی کرتا رہا۔ لگ بھگ 10 منٹ تک اسی طرح چودنے کے بعد وہ بولا، میں اب چھوٹنے والا ہوں۔ تم بتاؤ کہ میرے لن کا پانی کہاں لینا چاہتی ہو، اپنی چوت میں، گانڈ میں یا اپنے منہ میں۔ میں نے کہا، تم میری گانڈ میں ہی پانی نکال دو، چوت میں تو تم پہلے بھی نکال چکے ہو۔ اس نے اپنا لن میری چوت سے نکالا اور کہا، نہیں جانِ من، اب میں اپنے لن کا پانی تمہارے منہ میں نکالوں گا۔ یہ کہہ کر اس نے مجھے بالوں سے پکڑ کر اپنی طرف گھمایا اور بڑی بے دردی سے اپنا پورا کا پورا لن میرے منہ میں گھسا دیا اور زور زور سے اپنا لن میرے منہ میں اندر باہر کرنے لگا۔ اس کے جھڑنے کا وقت نزدیک آ گیا تھا اور وہ اب ایک طوفان کی طرح میرے منہ کو چود رہا تھا۔ اس کے جھٹکوں سے میرا منہ دکھنے لگا تھا، پھر اس کے لن نے جھٹکا کھایا اور اس کے لن سے منی ایک دھار کی صورت میں نکل کر میرے حلق سے ٹکرائی اور میرا پورا منہ منی سے بھر گیا، میں منی کو پینے لگی مگر اس کے لن سے بہت منی نکل رہی تھی جو مجھ سے پوری نہیں پی گئی اور وہ میرے منہ سے بہنے لگی، تنویر نے میرا سر پکڑ کر اپنے لن پر دبایا ہوا تھا جس کی وجہ سے میں اپنا منہ ہٹا نہیں سکتی تھی۔ ساری منی میرے منہ میں نکال کر وہ تھک کر لیٹ گیا، میں بھی تھک چکی تھی اور میں بھی اس کے ساتھ ہی لیٹ گئی۔ تھوڑی دیر ہم دونوں اسی طرح لیٹے رہے پھر میں اٹھی اور اپنی حالت دیکھنے لگی۔\n میری چوت اور گانڈ کئی جگہ سے کٹ گئی تھی۔ بستر پر بھی ڈھیر سارا خون لگا تھا۔ میری چوت ایک دم ڈبل روٹی کی طرح سوج گئی تھی۔ میری چوت اور گانڈ میں چدائی کا مزہ ختم ہونے کے بعد اب درد بہت ہو رہا تھا لیکن مجھے جو مزہ اس چدائی سے ملا اس کے آگے یہ درد کچھ بھی نہیں تھا۔ اس نے کہا، تمہاری چوت میں درد بہت ہو رہا ہو گا تو میں نے اپنا سر ہاں میں ہلا دیا۔ وہ کچن سے پانی گرم کرکے لے آیا اور میری چوت کو سینکنے لگا اور بولا، اس سے درد کم ہو جائے گا۔ کچھ دیر تک سینکائی کے بعد میرا درد بہت حد تک کم ہو گیا۔ اب تک شام ہو چکی تھی۔ میں باتھ روم جانا چاہتی تھی پر اٹھ نہیں پا رہی تھی۔ میں نے اس سے کہا، میں باتھ روم جانا چاہتی ہوں لیکن اٹھ نہیں پا رہی ہوں۔ وہ مجھے گود میں اٹھا کر باتھ روم لے گیا۔ میں نے اس سے کہا، تم باہر جاؤ، مجھے نہانا ہے۔ وہ بولا، مجھے بھی نہانا ہے۔ ہم دونوں ساتھ ہی نہاتے ہیں۔ اس نے میرے سارے بدن پر صابن لگایا اور اپنے بدن پر بھی۔ نہانے کے بعد وہ مجھے گود میں ہی اٹھا کر بستر پر لے آیا۔ وہ میرے بدن کو دیکھنے لگا۔ میرے بدن کی خوبصورتی اسے برداشت نہیں ہوئی اور وہ پھر سے جوش میں آ گیا۔ اس کا لن پھر تن گیا تو میں گھبرا گئی۔\n اس نے میرے منع کرنے کے بعد بھی مجھے اپنی گود میں دوسری طرف منہ کر کے بٹھا کر پھر سے میری چدائی شروع کر دی۔ اس بار اس نے صرف میری چوت کی ہی چدائی کی۔ اس نے اس بار مجھے لگ بھگ 20 منٹ تک چودا تب کہیں جا کر اس کے لن سے پانی نکلا۔ اس دوران میں 2 بار پھر سے چھوٹی۔ چدائی ختم ہونے کے بعد میں نے اس سے کہا، میں چل نہیں پا رہی ہوں۔ میری ممی آ جائیں گی تو کیا جواب دوں گی۔ وہ بولا، تم پہلے کھانا کھا لو۔ میں ابھی بازار سے دوا لے آتا ہوں۔ کچھ دیر بعد ہم نے کھانا کھا لیا تو تنویر پاس کے بازار چلا گیا۔ 1 گھنٹے کے بعد وہ ایک کریم اور کچھ گولیاں لے کر آیا۔\n اس نے مجھے دوا کھلا دی اور میری چوت پر کریم لگانے لگا۔ کریم لگانے کے بعد وہ بولا، اب تم سو جاؤ، جب تم اٹھو گی تو تم بالکل ٹھیک ہو چکی ہو گی، میں بھی بہت تھک چکی تھی اس لیے فوراً ہی سو گئی۔ میں ساری رات سوتی رہی، صبح 9 بجے اس نے مجھے اٹھایا، میں نے اپنی چوت کو دیکھا تو اس کی حالت کافی بہتر ہو چکی تھی جس سے میں سکون کا سانس لیا، پھر ہم دونوں نے مل کر ناشتہ کیا، ناشتہ کرنے کے بعد تنویر نے ڈائننگ ٹیبل پر ہی مجھے پکڑ کر لٹا دیا اور وہیں میری چودائی شروع کر دی۔ امی 3 دن کے بعد آئی اور ان 3 دنوں میں تنویر نے مجھے خوب چود چود کر مجھے چودائی کا عادی بنا دیا۔ اور اب میں بس لن ہی ڈھونڈتی ہوں۔(ختم شد) "
  },
  {
    "title": "Exploring the Universe",
    "imageUrl": "https://file-examples.com/storage/feed00481a68af85f931c46/2017/10/file_example_PNG_500kB.png",
    "body": "Space exploration has always fascinated humanity. From the first moon landing to the recent Mars missions, technology continues to push the boundaries of what is possible. Telescopes like James Webb are giving us insights into the very origin of galaxies..."
  },
  {
    "title": "Healthy Living Tips",
    "imageUrl": "https://file-examples.com/storage/feed00481a68af85f931c46/2017/10/file_example_PNG_500kB.png",
    "body": "Maintaining a healthy lifestyle involves balanced nutrition, regular exercise, and mindfulness. Experts suggest including more fruits and vegetables in daily meals, reducing processed foods, and practicing meditation to reduce stress levels..."
  }
]
